{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      ">": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "_": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "«": 83,
      "»": 84,
      "¼": 85,
      "½": 86,
      "Ç": 87,
      "È": 88,
      "É": 89,
      "à": 90,
      "á": 91,
      "â": 92,
      "ä": 93,
      "æ": 94,
      "ç": 95,
      "è": 96,
      "é": 97,
      "ê": 98,
      "ë": 99,
      "ì": 100,
      "í": 101,
      "î": 102,
      "ò": 103,
      "ó": 104,
      "ô": 105,
      "ù": 106,
      "ü": 107,
      "œ": 108,
      "Š": 109,
      "š": 110,
      "–": 111,
      "—": 112,
      "―": 113,
      "‘": 114,
      "’": 115,
      "“": 116,
      "”": 117,
      "…": 118,
      "os": 119,
      "er": 120,
      "on": 121,
      "di": 122,
      "to": 123,
      "an": 124,
      "en": 125,
      "la": 126,
      "re": 127,
      "in": 128,
      "sos": 129,
      "ch": 130,
      "eos": 131,
      "ta": 132,
      "te": 133,
      ".<": 134,
      "al": 135,
      "el": 136,
      "ri": 137,
      "si": 138,
      "ra": 139,
      "le": 140,
      "un": 141,
      "che": 142,
      "va": 143,
      "co": 144,
      "li": 145,
      "ti": 146,
      "se": 147,
      "qu": 148,
      "ar": 149,
      "es": 150,
      "do": 151,
      "so": 152,
      "ci": 153,
      "mi": 154,
      "ro": 155,
      "con": 156,
      "lo": 157,
      "ma": 158,
      "per": 159,
      "ca": 160,
      "po": 161,
      "vi": 162,
      "il": 163,
      "non": 164,
      "gli": 165,
      "pi": 166,
      "vo": 167,
      "ve": 168,
      "mo": 169,
      "da": 170,
      "gi": 171,
      "sa": 172,
      "me": 173,
      "del": 174,
      "su": 175,
      "de": 176,
      "men": 177,
      "tu": 178,
      "era": 179,
      "no": 180,
      "tto": 181,
      ">—": 182,
      "zi": 183,
      "pa": 184,
      "ere": 185,
      "ano": 186,
      "ce": 187,
      "za": 188,
      "one": 189,
      "una": 190,
      "or": 191,
      "na": 192,
      "bi": 193,
      "chi": 194,
      "fa": 195,
      "tra": 196,
      "pre": 197,
      "cos": 198,
      "dis": 199,
      "av": 200,
      "tro": 201,
      "quel": 202,
      "ne": 203,
      "par": 204,
      "ando": 205,
      "sta": 206,
      "uo": 207,
      "mente": 208,
      "nel": 209,
      "sen": 210,
      "pe": 211,
      "io": 212,
      "ave": 213,
      "ui": 214,
      "ono": 215,
      "ver": 216,
      "ques": 217,
      "bb": 218,
      "pos": 219,
      "tan": 220,
      "pro": 221,
      "ter": 222,
      "ten": 223,
      "tta": 224,
      "ac": 225,
      "pri": 226,
      "come": 227,
      "fi": 228,
      "du": 229,
      "tti": 230,
      "alla": 231,
      "gu": 232,
      "ggi": 233,
      "zione": 234,
      "man": 235,
      "più": 236,
      "as": 237,
      "cor": 238,
      "della": 239,
      "pen": 240,
      "ven": 241,
      "vano": 242,
      "ina": 243,
      "gno": 244,
      "ni": 245,
      "com": 246,
      "ser": 247,
      "qual": 248,
      "ad": 249,
      "tà": 250,
      "disse": 251,
      "vol": 252,
      "pr": 253,
      "tre": 254,
      "aveva": 255,
      "col": 256,
      "cia": 257,
      "?<": 258,
      "lla": 259,
      "go": 260,
      "ga": 261,
      "im": 262,
      "tt": 263,
      "ran": 264,
      "cu": 265,
      "por": 266,
      "cchi": 267,
      "ste": 268,
      "tte": 269,
      "suo": 270,
      "ssi": 271,
      "ba": 272,
      "pu": 273,
      "for": 274,
      "and": 275,
      "cosa": 276,
      "vin": 277,
      "tri": 278,
      "..": 279,
      "Ma": 280,
      "ris": 281,
      "Le": 282,
      "ess": 283,
      "ché": 284,
      "zza": 285,
      "lui": 286,
      "mento": 287,
      "den": 288,
      "fin": 289,
      "tutto": 290,
      "bbe": 291,
      "sua": 292,
      "oni": 293,
      "questo": 294,
      "sc": 295,
      "ale": 296,
      "fu": 297,
      "signo": 298,
      "zz": 299,
      "guar": 300,
      "uno": 301,
      "sem": 302,
      "ero": 303,
      "mia": 304,
      "dere": 305,
      "dal": 306,
      "egli": 307,
      "Non": 308,
      "eri": 309,
      "così": 310,
      "sci": 311,
      "uto": 312,
      "ff": 313,
      "sso": 314,
      "ben": 315,
      "inci": 316,
      "ap": 317,
      "vic": 318,
      "sare": 319,
      "sse": 320,
      "Levin": 321,
      "cer": 322,
      "ai": 323,
      "tanto": 324,
      "tem": 325,
      "cam": 326,
      "tr": 327,
      "fos": 328,
      "ella": 329,
      "quando": 330,
      "glio": 331,
      "pote": 332,
      "mio": 333,
      "ino": 334,
      "ge": 335,
      "sono": 336,
      "tor": 337,
      "ed": 338,
      "ini": 339,
      "lei": 340,
      "loro": 341,
      "gio": 342,
      "nella": 343,
      "anda": 344,
      "senti": 345,
      "ki": 346,
      "Ale": 347,
      "gra": 348,
      "sto": 349,
      "gna": 350,
      "gni": 351,
      "perché": 352,
      "kij": 353,
      "ssa": 354,
      "cen": 355,
      "Alek": 356,
      "all": 357,
      "mai": 358,
      "can": 359,
      "der": 360,
      "senza": 361,
      "glia": 362,
      "alle": 363,
      "bu": 364,
      "quella": 365,
      "skij": 366,
      "sor": 367,
      "vole": 368,
      "mol": 369,
      "fatto": 370,
      "bile": 371,
      "sul": 372,
      "ona": 373,
      "gen": 374,
      "ora": 375,
      "fra": 376,
      "cco": 377,
      "am": 378,
      "osi": 379,
      "An": 380,
      "!<": 381,
      "ru": 382,
      "La": 383,
      "cre": 384,
      "esso": 385,
      "sol": 386,
      "quello": 387,
      "chè": 388,
      "prima": 389,
      "allo": 390,
      "propri": 391,
      "porta": 392,
      "amo": 393,
      "delle": 394,
      "nu": 395,
      "nuo": 396,
      "Il": 397,
      "gior": 398,
      "Qu": 399,
      "ho": 400,
      "due": 401,
      "fe": 402,
      "avre": 403,
      "ceva": 404,
      "ron": 405,
      "erano": 406,
      "essere": 407,
      "ol": 408,
      "esse": 409,
      "que": 410,
      "stato": 411,
      "dei": 412,
      "tutti": 413,
      "via": 414,
      "mb": 415,
      "tempo": 416,
      "sero": 417,
      "far": 418,
      "qua": 419,
      "car": 420,
      "essa": 421,
      "dove": 422,
      "sempre": 423,
      "cci": 424,
      "anno": 425,
      "essi": 426,
      "princi": 427,
      "anche": 428,
      "dopo": 429,
      "deva": 430,
      "gran": 431,
      "vita": 432,
      "sti": 433,
      "spi": 434,
      "altro": 435,
      "cora": 436,
      "ali": 437,
      "ria": 438,
      "fosse": 439,
      "quan": 440,
      "dalla": 441,
      "bene": 442,
      "questa": 443,
      "tin": 444,
      "dire": 445,
      "ha": 446,
      "mor": 447,
      "dell": 448,
      "cui": 449,
      "bbi": 450,
      "ciò": 451,
      "oc": 452,
      "zzo": 453,
      "poi": 454,
      "osa": 455,
      "ente": 456,
      "ggio": 457,
      "occhi": 458,
      "Per": 459,
      "ani": 460,
      "voi": 461,
      "parla": 462,
      "capi": 463,
      "veni": 464,
      "molto": 465,
      "volta": 466,
      "lu": 467,
      "tura": 468,
      "uni": 469,
      "qui": 470,
      "fare": 471,
      "trova": 472,
      "ja": 473,
      "pan": 474,
      "oso": 475,
      "are": 476,
      "menti": 477,
      "mie": 478,
      "zioni": 479,
      "mon": 480,
      "casa": 481,
      "llo": 482,
      "fer": 483,
      "gh": 484,
      "pra": 485,
      "Anna": 486,
      "dò": 487,
      "In": 488,
      "aver": 489,
      "signor": 490,
      "die": 491,
      "quale": 492,
      "parte": 493,
      "anti": 494,
      "tò": 495,
      "Vron": 496,
      "sp": 497,
      "rispos": 498,
      "uta": 499,
      "ancora": 500,
      "sand": 501,
      "parti": 502,
      "mmo": 503,
      "glie": 504,
      "Vronskij": 505,
      "verso": 506,
      "nulla": 507,
      "conos": 508,
      "pren": 509,
      "sal": 510,
      "sandro": 511,
      "vos": 512,
      "solo": 513,
      "mani": 514,
      "sia": 515,
      "mano": 516,
      "pie": 517,
      "vero": 518,
      "sco": 519,
      "inter": 520,
      "bra": 521,
      "Aleksandro": 522,
      "...": 523,
      "già": 524,
      "tato": 525,
      "paro": 526,
      "cal": 527,
      "ogni": 528,
      "Io": 529,
      "ccia": 530,
      "ello": 531,
      "stesso": 532,
      "ato": 533,
      "poteva": 534,
      "pure": 535,
      "ama": 536,
      "rmi": 537,
      "sorri": 538,
      "modo": 539,
      "quanto": 540,
      "Mi": 541,
      "tutta": 542,
      "ffi": 543,
      "nuovo": 544,
      "Ch": 545,
      "fre": 546,
      "ine": 547,
      "cato": 548,
      "giorno": 549,
      "desi": 550,
      "pensa": 551,
      "sola": 552,
      "sarebbe": 553,
      "abb": 554,
      "fuo": 555,
      "doman": 556,
      "Si": 557,
      "sie": 558,
      "stan": 559,
      "Ki": 560,
      "rio": 561,
      "altra": 562,
      "esti": 563,
      "endo": 564,
      "stra": 565,
      "sulla": 566,
      "zio": 567,
      "dar": 568,
      "enza": 569,
      "tty": 570,
      "Kitty": 571,
      "ia": 572,
      "ante": 573,
      "alc": 574,
      "spe": 575,
      "zia": 576,
      "lib": 577,
      "proprio": 578,
      "rito": 579,
      "rono": 580,
      "don": 581,
      "pia": 582,
      "Ar": 583,
      "mos": 584,
      "momento": 585,
      "pare": 586,
      "tare": 587,
      "suoi": 588,
      "nos": 589,
      "indi": 590,
      "pensi": 591,
      "allora": 592,
      "tten": 593,
      "tran": 594,
      "poco": 595,
      "guarda": 596,
      "vere": 597,
      "bito": 598,
      "tava": 599,
      "para": 600,
      "No": 601,
      "gri": 602,
      "rò": 603,
      "meno": 604,
      "viso": 605,
      "aspe": 606,
      "contin": 607,
      "eli": 608,
      "avrebbe": 609,
      "Alekse": 610,
      "ggia": 611,
      "Se": 612,
      "ane": 613,
      "dre": 614,
      "detto": 615,
      "Aleksej": 616,
      "ster": 617,
      "usci": 618,
      "ness": 619,
      "sape": 620,
      "cola": 621,
      "nell": 622,
      "dendo": 623,
      "zo": 624,
      "perchè": 625,
      "cose": 626,
      "qualche": 627,
      "kad": 628,
      "Arkad": 629,
      "tamente": 630,
      "esser": 631,
      "gg": 632,
      "ing": 633,
      "Tu": 634,
      "ic": 635,
      "min": 636,
      "consi": 637,
      "lun": 638,
      "altri": 639,
      "lavo": 640,
      "mini": 641,
      "sotto": 642,
      "des": 643,
      "noi": 644,
      "sar": 645,
      "sca": 646,
      "bar": 647,
      "biso": 648,
      "bili": 649,
      "ssione": 650,
      "ros": 651,
      "vna": 652,
      "lice": 653,
      "giu": 654,
      "care": 655,
      "Sì": 656,
      "tutte": 657,
      "questi": 658,
      "ordi": 659,
      "sopra": 660,
      "uomo": 661,
      "ene": 662,
      "vecchi": 663,
      "anzi": 664,
      "cura": 665,
      "Aleksandrovic": 666,
      "len": 667,
      "tar": 668,
      "Ste": 669,
      "elo": 670,
      "né": 671,
      "dia": 672,
      "ami": 673,
      "continu": 674,
      "Stepan": 675,
      "Co": 676,
      "dio": 677,
      "posi": 678,
      "pena": 679,
      "dera": 680,
      "può": 681,
      "feli": 682,
      "Gi": 683,
      "gui": 684,
      "rispose": 685,
      "ricor": 686,
      "pers": 687,
      "dente": 688,
      "Do": 689,
      "grande": 690,
      "cc": 691,
      "gione": 692,
      "Di": 693,
      "voce": 694,
      "stessa": 695,
      "terra": 696,
      "ffer": 697,
      "elli": 698,
      "af": 699,
      "qualcosa": 700,
      "sì": 701,
      "duto": 702,
      "andare": 703,
      "gn": 704,
      "stu": 705,
      "almente": 706,
      "contra": 707,
      "Ro": 708,
      "moglie": 709,
      "pun": 710,
      "conten": 711,
      "arsi": 712,
      "scia": 713,
      "Che": 714,
      "dov": 715,
      "mare": 716,
      "subito": 717,
      "ppo": 718,
      "uti": 719,
      "sibile": 720,
      "bamb": 721,
      "dietro": 722,
      "mina": 723,
      "ul": 724,
      "contro": 725,
      "miei": 726,
      "cio": 727,
      "Ser": 728,
      "posto": 729,
      "compa": 730,
      "signore": 731,
      "ggiun": 732,
      "fon": 733,
      "rsi": 734,
      "entra": 735,
      "quali": 736,
      "pon": 737,
      "sue": 738,
      ">\"": 739,
      "ka": 740,
      "anza": 741,
      "dato": 742,
      "diceva": 743,
      "cuo": 744,
      "picco": 745,
      "spa": 746,
      "chie": 747,
      "ze": 748,
      "tur": 749,
      "pio": 750,
      "cominci": 751,
      "signora": 752,
      "dando": 753,
      "stata": 754,
      "tano": 755,
      "fini": 756,
      "mu": 757,
      "condo": 758,
      "forse": 759,
      "cap": 760,
      "eno": 761,
      "riva": 762,
      "unque": 763,
      "sione": 764,
      "tante": 765,
      "parole": 766,
      "vedere": 767,
      "avete": 768,
      "tello": 769,
      "tratto": 770,
      "lato": 771,
      "pes": 772,
      "rima": 773,
      "prova": 774,
      "bo": 775,
      "cav": 776,
      "stava": 777,
      "fino": 778,
      "ore": 779,
      "tale": 780,
      "fuori": 781,
      "str": 782,
      "inten": 783,
      "versa": 784,
      "op": 785,
      "passa": 786,
      "torna": 787,
      "sò": 788,
      "dai": 789,
      "Egli": 790,
      "letto": 791,
      "rato": 792,
      "quelle": 793,
      "canto": 794,
      "Ques": 795,
      "be": 796,
      "avesse": 797,
      "dare": 798,
      ">“": 799,
      "lon": 800,
      "lascia": 801,
      "testa": 802,
      "soltanto": 803,
      "chester": 804,
      "tter": 805,
      "enti": 806,
      "fece": 807,
      "ccio": 808,
      "Era": 809,
      "Alice": 810,
      "queste": 811,
      "Rochester": 812,
      "princip": 813,
      "ur": 814,
      "Dio": 815,
      "dosi": 816,
      "piac": 817,
      "mezzo": 818,
      "tuto": 819,
      "Vi": 820,
      "sera": 821,
      "giun": 822,
      "meglio": 823,
      "quelli": 824,
      "quasi": 825,
      "particola": 826,
      "Ivano": 827,
      "parlare": 828,
      "mar": 829,
      "aspetta": 830,
      "vera": 831,
      "anni": 832,
      "prese": 833,
      "cin": 834,
      "là": 835,
      "abi": 836,
      "ttere": 837,
      "Come": 838,
      "pas": 839,
      "cir": 840,
      "accor": 841,
      "incia": 842,
      "marito": 843,
      "nelle": 844,
      "guardo": 845,
      "oi": 846,
      "vesti": 847,
      "abbi": 848,
      "voleva": 849,
      "agi": 850,
      "ppure": 851,
      "sé": 852,
      "ghi": 853,
      "acqua": 854,
      "mentre": 855,
      "possibile": 856,
      "cuore": 857,
      "bbero": 858,
      "dall": 859,
      "avevano": 860,
      "avevo": 861,
      "comincia": 862,
      "ir": 863,
      "fo": 864,
      "sper": 865,
      "degli": 866,
      "pressione": 867,
      "tua": 868,
      "chia": 869,
      "posso": 870,
      "rin": 871,
      "alz": 872,
      "esa": 873,
      "...<": 874,
      "male": 875,
      "principe": 876,
      "tando": 877,
      "serva": 878,
      "alli": 879,
      "ele": 880,
      "rac": 881,
      "veder": 882,
      "tanza": 883,
      "torno": 884,
      "sapeva": 885,
      "ppa": 886,
      "colo": 887,
      "bel": 888,
      "cie": 889,
      "occu": 890,
      "scri": 891,
      "armi": 892,
      "chiu": 893,
      "presso": 894,
      "Ri": 895,
      "dr": 896,
      "tore": 897,
      "raga": 898,
      "forte": 899,
      "avvic": 900,
      "sentiva": 901,
      "punto": 902,
      "Jane": 903,
      "dir": 904,
      "simi": 905,
      "segui": 906,
      "Quando": 907,
      "tata": 908,
      "et": 909,
      "nanzi": 910,
      "arris": 911,
      "cava": 912,
      "servi": 913,
      "pron": 914,
      "sguardo": 915,
      "camera": 916,
      "cambi": 917,
      "nello": 918,
      "gge": 919,
      "vostra": 920,
      "dì": 921,
      "volte": 922,
      "ttina": 923,
      "fratello": 924,
      "mò": 925,
      "avere": 926,
      "soli": 927,
      "cominciò": 928,
      ":<": 929,
      "aff": 930,
      "bas": 931,
      "uomini": 932,
      "appena": 933,
      "Lo": 934,
      "andosi": 935,
      "hanno": 936,
      "accanto": 937,
      "ulti": 938,
      "sorriso": 939,
      "rice": 940,
      "certo": 941,
      "donna": 942,
      "nè": 943,
      "pian": 944,
      "siete": 945,
      "forza": 946,
      "propria": 947,
      "lavoro": 948,
      "Ave": 949,
      "ide": 950,
      "dice": 951,
      "spia": 952,
      "mondo": 953,
      "diven": 954,
      "amore": 955,
      "deci": 956,
      "notte": 957,
      "chiama": 958,
      "nec": 959,
      "prov": 960,
      "tavo": 961,
      "troppo": 962,
      "Gior": 963,
      "lasci": 964,
      "arono": 965,
      "at": 966,
      "Dopo": 967,
      "Harris": 968,
      "quell": 969,
      "Giorgio": 970,
      "lungo": 971,
      "Re": 972,
      "cri": 973,
      "ena": 974,
      "madre": 975,
      "luo": 976,
      "son": 977,
      "tal": 978,
      "pera": 979,
      "capo": 980,
      "faceva": 981,
      "doveva": 982,
      "off": 983,
      "giov": 984,
      "vuo": 985,
      "ssero": 986,
      "leva": 987,
      "oll": 988,
      "padr": 989,
      "cendo": 990,
      "alb": 991,
      "sembra": 992,
      "mag": 993,
      "peri": 994,
      "potuto": 995,
      "dava": 996,
      "ascol": 997,
      "tazione": 998,
      "corre": 999,
      "zze": 1000,
      "atti": 1001,
      "rare": 1002,
      "miglia": 1003,
      "gej": 1004,
      "Sergej": 1005,
      "Ella": 1006,
      "tica": 1007,
      "tere": 1008,
      "Perché": 1009,
      "corr": 1010,
      "Ecco": 1011,
      "piedi": 1012,
      "Doll": 1013,
      "riman": 1014,
      "ssimo": 1015,
      "Dolly": 1016,
      "Un": 1017,
      "vece": 1018,
      "sin": 1019,
      "dalle": 1020,
      "cca": 1021,
      "cità": 1022,
      "vecchio": 1023,
      "principessa": 1024,
      "sei": 1025,
      "guardando": 1026,
      "avrei": 1027,
      "vostro": 1028,
      "ie": 1029,
      "aro": 1030,
      "nessuno": 1031,
      "felice": 1032,
      "ple": 1033,
      "anima": 1034,
      "diffi": 1035,
      "pau": 1036,
      "gua": 1037,
      "presen": 1038,
      "nei": 1039,
      "adesso": 1040,
      "giorni": 1041,
      "mma": 1042,
      "dimenti": 1043,
      "parola": 1044,
      "primo": 1045,
      "corso": 1046,
      "Allo": 1047,
      "lle": 1048,
      "presto": 1049,
      "scon": 1050,
      "une": 1051,
      "dav": 1052,
      "parve": 1053,
      "ren": 1054,
      "rie": 1055,
      "secondo": 1056,
      "conta": 1057,
      "gente": 1058,
      "bisogno": 1059,
      "zzi": 1060,
      "sieme": 1061,
      "Ivanovic": 1062,
      "Allora": 1063,
      "fan": 1064,
      "messo": 1065,
      "mette": 1066,
      "barca": 1067,
      "aren": 1068,
      "preso": 1069,
      "ggiunse": 1070,
      "ll": 1071,
      "devo": 1072,
      "Ven": 1073,
      "ell": 1074,
      "avuto": 1075,
      "fine": 1076,
      "insieme": 1077,
      "altre": 1078,
      "dol": 1079,
      "fred": 1080,
      "dissi": 1081,
      "rispon": 1082,
      "ordina": 1083,
      "ragione": 1084,
      "condu": 1085,
      "andò": 1086,
      "occa": 1087,
      "occupa": 1088,
      "luogo": 1089,
      "pol": 1090,
      "vedeva": 1091,
      "sai": 1092,
      "ate": 1093,
      "acca": 1094,
      "Su": 1095,
      "trò": 1096,
      "signorina": 1097,
      "”.<": 1098,
      "cile": 1099,
      "mattina": 1100,
      "ava": 1101,
      "esi": 1102,
      "mal": 1103,
      "quil": 1104,
      "atten": 1105,
      "bella": 1106,
      "tras": 1107,
      "immag": 1108,
      "vò": 1109,
      "tate": 1110,
      "tali": 1111,
      "arlo": 1112,
      "Con": 1113,
      "cla": 1114,
      "pli": 1115,
      "domandò": 1116,
      "feri": 1117,
      "spie": 1118,
      "eva": 1119,
      "ko": 1120,
      "intorno": 1121,
      "mise": 1122,
      "pensava": 1123,
      "posizione": 1124,
      "otto": 1125,
      "onde": 1126,
      "ana": 1127,
      "espressione": 1128,
      "vor": 1129,
      "desidera": 1130,
      "Ah": 1131,
      "prendere": 1132,
      "stanza": 1133,
      "tranquil": 1134,
      "invece": 1135,
      "dolo": 1136,
      "mangi": 1137,
      "porti": 1138,
      "lli": 1139,
      "venuto": 1140,
      "osserva": 1141,
      "dine": 1142,
      "assi": 1143,
      "Sa": 1144,
      "arriva": 1145,
      "avano": 1146,
      "veri": 1147,
      "gato": 1148,
      "ghe": 1149,
      "bil": 1150,
      "cando": 1151,
      "conversa": 1152,
      "more": 1153,
      "rap": 1154,
      "rà": 1155,
      "udi": 1156,
      "dini": 1157,
      "sole": 1158,
      "evi": 1159,
      "tiva": 1160,
      "bbene": 1161,
      "guardò": 1162,
      "venire": 1163,
      "fuoco": 1164,
      "tì": 1165,
      "conte": 1166,
      "sulle": 1167,
      "pensiero": 1168,
      "ove": 1169,
      "avessi": 1170,
      "fossero": 1171,
      "piace": 1172,
      "gare": 1173,
      "geva": 1174,
      "bisogna": 1175,
      "miglio": 1176,
      "padre": 1177,
      "piacere": 1178,
      "van": 1179,
      "riusci": 1180,
      "segu": 1181,
      "mostra": 1182,
      "sce": 1183,
      "vento": 1184,
      "paura": 1185,
      "saper": 1186,
      "presa": 1187,
      "neppure": 1188,
      "ttera": 1189,
      "persone": 1190,
      "gere": 1191,
      "rlo": 1192,
      "spos": 1193,
      "int": 1194,
      "pensare": 1195,
      "forma": 1196,
      "sten": 1197,
      "appa": 1198,
      "torn": 1199,
      "nuova": 1200,
      "pareva": 1201,
      "ttura": 1202,
      "necessa": 1203,
      "silen": 1204,
      "gnifi": 1205,
      "bur": 1206,
      "ecco": 1207,
      "hai": 1208,
      "oh": 1209,
      "schi": 1210,
      "ripe": 1211,
      "legg": 1212,
      "deli": 1213,
      "Questo": 1214,
      "fal": 1215,
      "erò": 1216,
      "diri": 1217,
      "rivol": 1218,
      "avea": 1219,
      "abbas": 1220,
      "considera": 1221,
      "Sono": 1222,
      "gre": 1223,
      "temi": 1224,
      "voglio": 1225,
      "buona": 1226,
      "Ci": 1227,
      "vidi": 1228,
      "rante": 1229,
      "pur": 1230,
      "conversazione": 1231,
      "Cos": 1232,
      "Li": 1233,
      "....<": 1234,
      "avvicin": 1235,
      "Ho": 1236,
      "rire": 1237,
      "raccon": 1238,
      "bri": 1239,
      "rava": 1240,
      "dele": 1241,
      "fac": 1242,
      "pran": 1243,
      "gioia": 1244,
      "oltre": 1245,
      "isola": 1246,
      "usc": 1247,
      "metter": 1248,
      "veniva": 1249,
      "sore": 1250,
      "petto": 1251,
      "morte": 1252,
      "Oh": 1253,
      "prepara": 1254,
      "duta": 1255,
      "quei": 1256,
      "Aleksandrovna": 1257,
      "desider": 1258,
      "Dar": 1259,
      "sala": 1260,
      "asse": 1261,
      "continuò": 1262,
      "inte": 1263,
      "vamo": 1264,
      "cono": 1265,
      "visi": 1266,
      "ttore": 1267,
      "tanta": 1268,
      "abband": 1269,
      "nostra": 1270,
      "Una": 1271,
      "cuno": 1272,
      "ton": 1273,
      "mala": 1274,
      "venne": 1275,
      "amici": 1276,
      "aria": 1277,
      "gover": 1278,
      "spiaggia": 1279,
      "padrone": 1280,
      "dita": 1281,
      "essero": 1282,
      "sarà": 1283,
      "agli": 1284,
      "estra": 1285,
      "pensieri": 1286,
      "dici": 1287,
      "dete": 1288,
      "bian": 1289,
      "senso": 1290,
      "liber": 1291,
      "stre": 1292,
      "caso": 1293,
      "dello": 1294,
      "fossi": 1295,
      "andava": 1296,
      "irri": 1297,
      "au": 1298,
      "tè": 1299,
      "rore": 1300,
      "gener": 1301,
      "II": 1302,
      "eni": 1303,
      "mili": 1304,
      "cara": 1305,
      "vista": 1306,
      "dette": 1307,
      "pensò": 1308,
      "Joh": 1309,
      "mer": 1310,
      "sendo": 1311,
      "John": 1312,
      "persona": 1313,
      "pranzo": 1314,
      "tono": 1315,
      "ume": 1316,
      "rei": 1317,
      "gia": 1318,
      "cchio": 1319,
      "ppe": 1320,
      "arla": 1321,
      "tenere": 1322,
      "grado": 1323,
      "carro": 1324,
      "Gli": 1325,
      "fran": 1326,
      "alza": 1327,
      "dinanzi": 1328,
      "dormi": 1329,
      "tudine": 1330,
      "data": 1331,
      "bre": 1332,
      "fron": 1333,
      "osto": 1334,
      "idea": 1335,
      "evidente": 1336,
      "Al": 1337,
      "aper": 1338,
      "cere": 1339,
      "stran": 1340,
      "incontra": 1341,
      "cinque": 1342,
      "cce": 1343,
      "chiese": 1344,
      "silenzio": 1345,
      "vivere": 1346,
      "figu": 1347,
      "comple": 1348,
      "collo": 1349,
      "monio": 1350,
      "simile": 1351,
      "profon": 1352,
      "denza": 1353,
      "grazi": 1354,
      "bambini": 1355,
      "Va": 1356,
      "visto": 1357,
      "bilmente": 1358,
      "diver": 1359,
      "lare": 1360,
      "cari": 1361,
      "devano": 1362,
      "stare": 1363,
      "stati": 1364,
      "impor": 1365,
      "animo": 1366,
      "guardava": 1367,
      "mpa": 1368,
      "sel": 1369,
      "ontan": 1370,
      "alu": 1371,
      "coper": 1372,
      "estre": 1373,
      "condi": 1374,
      "avendo": 1375,
      "sentimento": 1376,
      "buon": 1377,
      "erdì": 1378,
      "curo": 1379,
      "osamente": 1380,
      "capire": 1381,
      "uscì": 1382,
      "atto": 1383,
      "san": 1384,
      "tina": 1385,
      "dino": 1386,
      "andar": 1387,
      "denti": 1388,
      "sorridendo": 1389,
      "rano": 1390,
      "posta": 1391,
      "proprie": 1392,
      "ferma": 1393,
      "alcuni": 1394,
      "nostro": 1395,
      "risol": 1396,
      "calma": 1397,
      "rla": 1398,
      "rif": 1399,
      "damente": 1400,
      "allegra": 1401,
      "contento": 1402,
      "piccola": 1403,
      "ger": 1404,
      "sentito": 1405,
      "felicità": 1406,
      "sembrava": 1407,
      "Ni": 1408,
      "bos": 1409,
      "dico": 1410,
      "credo": 1411,
      "tavola": 1412,
      "date": 1413,
      "vergo": 1414,
      "scello": 1415,
      "guardare": 1416,
      "davanti": 1417,
      "sando": 1418,
      "resto": 1419,
      "lettera": 1420,
      "sentì": 1421,
      "attra": 1422,
      "Venerdì": 1423,
      "scor": 1424,
      "rai": 1425,
      "escla": 1426,
      "dor": 1427,
      "ciu": 1428,
      "famiglia": 1429,
      "spesso": 1430,
      "Così": 1431,
      "bru": 1432,
      "lì": 1433,
      "stri": 1434,
      "almeno": 1435,
      "figlio": 1436,
      "fiume": 1437,
      "giovane": 1438,
      "ttro": 1439,
      "fatti": 1440,
      "signifi": 1441,
      "grandi": 1442,
      "affatto": 1443,
      "nata": 1444,
      "venti": 1445,
      "trimonio": 1446,
      "nessun": 1447,
      "Bi": 1448,
      "labb": 1449,
      "situa": 1450,
      "giù": 1451,
      "nome": 1452,
      "semp": 1453,
      "campa": 1454,
      "amico": 1455,
      "selva": 1456,
      "ribile": 1457,
      "soff": 1458,
      "caccia": 1459,
      "potre": 1460,
      "allontan": 1461,
      "bilità": 1462,
      "dolce": 1463,
      "rvi": 1464,
      "vascello": 1465,
      "domanda": 1466,
      "giudi": 1467,
      "circa": 1468,
      "Poi": 1469,
      "tuna": 1470,
      "inti": 1471,
      "inare": 1472,
      "quattro": 1473,
      "oro": 1474,
      "sfor": 1475,
      "inse": 1476,
      "volon": 1477,
      "appar": 1478,
      "viaggio": 1479,
      "affa": 1480,
      "alzò": 1481,
      "Voi": 1482,
      "però": 1483,
      "natur": 1484,
      "tendo": 1485,
      "spirito": 1486,
      "aggiunse": 1487,
      "lan": 1488,
      "tù": 1489,
      "tratta": 1490,
      "accos": 1491,
      "grazia": 1492,
      "gliato": 1493,
      "particolare": 1494,
      "fronte": 1495,
      "cò": 1496,
      "fatta": 1497,
      "volto": 1498,
      "gendo": 1499,
      "gridò": 1500,
      "spaven": 1501,
      "Varen": 1502,
      "gro": 1503,
      "ute": 1504,
      "lava": 1505,
      "furono": 1506,
      "fermò": 1507,
      "sapere": 1508,
      "Nel": 1509,
      "Vo": 1510,
      "diamo": 1511,
      "quad": 1512,
      "andato": 1513,
      ">«": 1514,
      "ata": 1515,
      "ppi": 1516,
      "potesse": 1517,
      "Chi": 1518,
      "donne": 1519,
      "situazione": 1520,
      "atte": 1521,
      "etto": 1522,
      "ttu": 1523,
      "catti": 1524,
      "mera": 1525,
      "riconos": 1526,
      "siamo": 1527,
      "poter": 1528,
      "favo": 1529,
      "compi": 1530,
      "braccio": 1531,
      "libera": 1532,
      "piccolo": 1533,
      "capelli": 1534,
      "semplice": 1535,
      "affer": 1536,
      "omb": 1537,
      "ose": 1538,
      "cata": 1539,
      "feci": 1540,
      "luce": 1541,
      "capp": 1542,
      "lontano": 1543,
      "tosi": 1544,
      "tol": 1545,
      "entrò": 1546,
      "gioni": 1547,
      "natura": 1548,
      "triste": 1549,
      "fuggi": 1550,
      "tru": 1551,
      "compagni": 1552,
      "labbra": 1553,
      "bli": 1554,
      "mpi": 1555,
      "passi": 1556,
      "quest": 1557,
      "ggior": 1558,
      "specie": 1559,
      "cavallo": 1560,
      "Po": 1561,
      "ese": 1562,
      "esto": 1563,
      "veduto": 1564,
      "negli": 1565,
      "risposta": 1566,
      "fretta": 1567,
      "contessa": 1568,
      "Svi": 1569,
      "dati": 1570,
      "corse": 1571,
      "strano": 1572,
      "tori": 1573,
      "lar": 1574,
      "sup": 1575,
      "pace": 1576,
      "tratten": 1577,
      "cerca": 1578,
      "tormen": 1579,
      "buono": 1580,
      "capitano": 1581,
      "rapporti": 1582,
      "erà": 1583,
      "arri": 1584,
      "lov": 1585,
      "faccia": 1586,
      "guardar": 1587,
      "cioè": 1588,
      "convin": 1589,
      "super": 1590,
      "voluto": 1591,
      "speranza": 1592,
      "necessario": 1593,
      "Mos": 1594,
      "fui": 1595,
      "riti": 1596,
      "rata": 1597,
      "quar": 1598,
      "cielo": 1599,
      "perd": 1600,
      "state": 1601,
      "amma": 1602,
      "campagna": 1603,
      "dunque": 1604,
      "scos": 1605,
      "sali": 1606,
      "incontro": 1607,
      "tati": 1608,
      "maggio": 1609,
      "perciò": 1610,
      "nato": 1611,
      "face": 1612,
      "dieci": 1613,
      "braccia": 1614,
      "passato": 1615,
      "provvi": 1616,
      "Ebbene": 1617,
      "rov": 1618,
      "preci": 1619,
      "iori": 1620,
      "assai": 1621,
      "molti": 1622,
      "trovare": 1623,
      "aspetto": 1624,
      "Da": 1625,
      "So": 1626,
      "ebbe": 1627,
      "qualcuno": 1628,
      "bbia": 1629,
      "Tutto": 1630,
      "Aveva": 1631,
      "Ora": 1632,
      "bocca": 1633,
      "deri": 1634,
      "cha": 1635,
      "alta": 1636,
      "setti": 1637,
      "cese": 1638,
      "teneva": 1639,
      "vicino": 1640,
      "avrebbero": 1641,
      "interro": 1642,
      "strada": 1643,
      "Ne": 1644,
      "clu": 1645,
      "zskij": 1646,
      "divi": 1647,
      "finchè": 1648,
      "principio": 1649,
      "studio": 1650,
      "belle": 1651,
      "evidentemente": 1652,
      "),": 1653,
      "Du": 1654,
      "opera": 1655,
      "piano": 1656,
      "mettere": 1657,
      "tanti": 1658,
      "accen": 1659,
      "nostri": 1660,
      "carrozza": 1661,
      "Mosca": 1662,
      "Gu": 1663,
      "’,": 1664,
      "ann": 1665,
      "ancor": 1666,
      "venuta": 1667,
      "meravi": 1668,
      "vide": 1669,
      "samente": 1670,
      "sui": 1671,
      "presi": 1672,
      "mana": 1673,
      "cammina": 1674,
      "parlava": 1675,
      "ccato": 1676,
      "scu": 1677,
      "ucci": 1678,
      "voglia": 1679,
      "impe": 1680,
      "jazskij": 1681,
      "nessuna": 1682,
      "ingle": 1683,
      "contenta": 1684,
      "opini": 1685,
      "abbia": 1686,
      "Svijazskij": 1687,
      "ecc": 1688,
      "tezza": 1689,
      "confu": 1690,
      "piena": 1691,
      "facendo": 1692,
      "parl": 1693,
      "getta": 1694,
      "Saint": 1695,
      "».<": 1696,
      "innanzi": 1697,
      "lie": 1698,
      "sov": 1699,
      "veva": 1700,
      "tener": 1701,
      "acco": 1702,
      "acqui": 1703,
      "colpe": 1704,
      "potevo": 1705,
      "riamente": 1706,
      "pane": 1707,
      "Micha": 1708,
      "tornare": 1709,
      "ddis": 1710,
      "inna": 1711,
      "elle": 1712,
      "figli": 1713,
      "alcune": 1714,
      "abbastanza": 1715,
      "gros": 1716,
      "ori": 1717,
      "rne": 1718,
      "sve": 1719,
      "tai": 1720,
      "alto": 1721,
      "espri": 1722,
      "pieno": 1723,
      "ssima": 1724,
      "finalmente": 1725,
      "gnato": 1726,
      "mbe": 1727,
      "trovato": 1728,
      "Signo": 1729,
      "bambina": 1730,
      "desiderio": 1731,
      "figura": 1732,
      "ospi": 1733,
      "arros": 1734,
      "conto": 1735,
      "viva": 1736,
      "bbli": 1737,
      "coll": 1738,
      "onato": 1739,
      "cappello": 1740,
      "meri": 1741,
      "messa": 1742,
      "entro": 1743,
      "soddis": 1744,
      "bbri": 1745,
      "corpo": 1746,
      "impossibile": 1747,
      "certa": 1748,
      "crea": 1749,
      "portato": 1750,
      "trovai": 1751,
      "finito": 1752,
      "kola": 1753,
      "Nikola": 1754,
      "nero": 1755,
      "stro": 1756,
      "usa": 1757,
      "ester": 1758,
      "matrimonio": 1759,
      "fondo": 1760,
      "apri": 1761,
      "dos": 1762,
      "rre": 1763,
      "val": 1764,
      "unzi": 1765,
      "conda": 1766,
      "deve": 1767,
      "corte": 1768,
      "fortuna": 1769,
      "vecchia": 1770,
      "utile": 1771,
      "Adele": 1772,
      "Pie": 1773,
      "is": 1774,
      "té": 1775,
      "chiam": 1776,
      "avver": 1777,
      "sentire": 1778,
      "tuttavia": 1779,
      "ordine": 1780,
      "passare": 1781,
      "difficile": 1782,
      "inf": 1783,
      "popo": 1784,
      "poten": 1785,
      "giro": 1786,
      "debo": 1787,
      "avessero": 1788,
      "comuni": 1789,
      "volete": 1790,
      "entrare": 1791,
      "vestito": 1792,
      "tranquilla": 1793,
      "Ob": 1794,
      "bello": 1795,
      "mba": 1796,
      "enda": 1797,
      "rapi": 1798,
      "quindi": 1799,
      "perfe": 1800,
      "vimento": 1801,
      "sarei": 1802,
      "sull": 1803,
      "prender": 1804,
      "alcun": 1805,
      "Già": 1806,
      "Oblon": 1807,
      "Cre": 1808,
      "ces": 1809,
      "ttà": 1810,
      "vedo": 1811,
      "discorso": 1812,
      "pezzo": 1813,
      "possa": 1814,
      "dubbi": 1815,
      "Questa": 1816,
      "sorella": 1817,
      "Oblonskij": 1818,
      "cche": 1819,
      "ëza": 1820,
      "resi": 1821,
      "socie": 1822,
      "trobur": 1823,
      "tempi": 1824,
      "Serëza": 1825,
      "veramente": 1826,
      "freddo": 1827,
      "sch": 1828,
      "sic": 1829,
      "lega": 1830,
      "segno": 1831,
      "città": 1832,
      "giar": 1833,
      "medesi": 1834,
      "nascon": 1835,
      "durante": 1836,
      "aiuto": 1837,
      "spin": 1838,
      "bambino": 1839,
      "cavalli": 1840,
      "chiara": 1841,
      "società": 1842,
      "Pro": 1843,
      "velo": 1844,
      "soffer": 1845,
      "villa": 1846,
      "debb": 1847,
      "passo": 1848,
      "finestra": 1849,
      "essie": 1850,
      "questione": 1851,
      "contrario": 1852,
      "dolore": 1853,
      "Ad": 1854,
      "Bessie": 1855,
      "pone": 1856,
      "cias": 1857,
      "metà": 1858,
      "star": 1859,
      "proba": 1860,
      "inato": 1861,
      "colpi": 1862,
      "portare": 1863,
      "parlato": 1864,
      "libro": 1865,
      "mosche": 1866,
      "esam": 1867,
      "avanti": 1868,
      "gue": 1869,
      "curi": 1870,
      "scuo": 1871,
      "lunga": 1872,
      "strana": 1873,
      "rifle": 1874,
      "Michaj": 1875,
      "bal": 1876,
      "isti": 1877,
      "oggi": 1878,
      "indu": 1879,
      "cate": 1880,
      "proposi": 1881,
      "cameri": 1882,
      "straordina": 1883,
      "particolari": 1884,
      "giovani": 1885,
      "Mar": 1886,
      "Ve": 1887,
      "ban": 1888,
      "bor": 1889,
      "rim": 1890,
      "tico": 1891,
      "quegli": 1892,
      "maggior": 1893,
      "fatica": 1894,
      "iore": 1895,
      "termina": 1896,
      "salva": 1897,
      "Be": 1898,
      "Ka": 1899,
      "cro": 1900,
      "gar": 1901,
      "gne": 1902,
      "gina": 1903,
      "ltre": 1904,
      "rido": 1905,
      "este": 1906,
      "sop": 1907,
      "ciale": 1908,
      "passe": 1909,
      "ciato": 1910,
      "sarebbero": 1911,
      "aiuta": 1912,
      "albero": 1913,
      "faccen": 1914,
      "esclamò": 1915,
      "Pietrobur": 1916,
      "Pietroburgo": 1917,
      "Pi": 1918,
      "pal": 1919,
      "rego": 1920,
      "esta": 1921,
      "gliere": 1922,
      "impa": 1923,
      "potei": 1924,
      "salotto": 1925,
      "pensato": 1926,
      "minuti": 1927,
      "uffi": 1928,
      "coi": 1929,
      "sogna": 1930,
      "cazione": 1931,
      "viol": 1932,
      "posse": 1933,
      "mane": 1934,
      "inava": 1935,
      "quanti": 1936,
      "trovava": 1937,
      "tornò": 1938,
      "Pe": 1939,
      "ecci": 1940,
      "vità": 1941,
      "cento": 1942,
      "molte": 1943,
      "genti": 1944,
      "scala": 1945,
      "ultima": 1946,
      "contadini": 1947,
      "cina": 1948,
      "gò": 1949,
      "illu": 1950,
      "eramente": 1951,
      "paese": 1952,
      "peggio": 1953,
      "corsa": 1954,
      "giornata": 1955,
      "ricordo": 1956,
      "lontan": 1957,
      "simili": 1958,
      "ricev": 1959,
      "generale": 1960,
      "inglese": 1961,
      "For": 1962,
      "tino": 1963,
      "separa": 1964,
      "tuo": 1965,
      "ture": 1966,
      "avvi": 1967,
      "fia": 1968,
      "coltà": 1969,
      "scialu": 1970,
      "rumore": 1971,
      "dovuto": 1972,
      "leggere": 1973,
      "favore": 1974,
      "Cer": 1975,
      "Fai": 1976,
      "tario": 1977,
      "tivo": 1978,
      "dottore": 1979,
      "cosci": 1980,
      "ttamente": 1981,
      "trice": 1982,
      "cente": 1983,
      "diritto": 1984,
      "opinione": 1985,
      "dite": 1986,
      "enze": 1987,
      "incon": 1988,
      "intanto": 1989,
      "simpa": 1990,
      "legge": 1991,
      "ciuto": 1992,
      "vede": 1993,
      "zie": 1994,
      "discu": 1995,
      "acci": 1996,
      "accompa": 1997,
      "andata": 1998,
      "capisco": 1999,
      "Reed": 2000,
      "intelli": 2001,
      "vergogna": 2002,
      "maggiore": 2003,
      "siccome": 2004,
      "XX": 2005,
      "eff": 2006,
      "fanno": 2007,
      "line": 2008,
      "rfa": 2009,
      "ttutto": 2010,
      "uzione": 2011,
      "utt": 2012,
      "erci": 2013,
      "dija": 2014,
      "anto": 2015,
      "sicuro": 2016,
      "domani": 2017,
      "mità": 2018,
      "sap": 2019,
      "medi": 2020,
      "orn": 2021,
      "distanza": 2022,
      "sene": 2023,
      "priva": 2024,
      "denaro": 2025,
      "cercando": 2026,
      "scoper": 2027,
      "aspettava": 2028,
      "Lidija": 2029,
      "Fairfa": 2030,
      "uttosto": 2031,
      "Fairfax": 2032,
      "atta": 2033,
      "belli": 2034,
      "palli": 2035,
      "sh": 2036,
      "ss": 2037,
      "dif": 2038,
      "dito": 2039,
      "orgo": 2040,
      "acce": 2041,
      "prì": 2042,
      "ttò": 2043,
      "storia": 2044,
      "carne": 2045,
      "morto": 2046,
      "Dove": 2047,
      "ultimo": 2048,
      "migliore": 2049,
      "completamente": 2050,
      "Las": 2051,
      "Ves": 2052,
      "cru": 2053,
      "dri": 2054,
      "evna": 2055,
      "sy": 2056,
      "vel": 2057,
      "ripos": 2058,
      "noti": 2059,
      "fate": 2060,
      "procura": 2061,
      "tene": 2062,
      "primi": 2063,
      "partito": 2064,
      "indiffer": 2065,
      "verità": 2066,
      "francese": 2067,
      "Karen": 2068,
      "ag": 2069,
      "desse": 2070,
      "dicendo": 2071,
      "lati": 2072,
      "mira": 2073,
      "piuttosto": 2074,
      "pros": 2075,
      "puto": 2076,
      "solleva": 2077,
      "maniera": 2078,
      "alcuna": 2079,
      "continua": 2080,
      "Ivanovna": 2081,
      "correre": 2082,
      "attenzione": 2083,
      "spiega": 2084,
      "bac": 2085,
      "ebbi": 2086,
      "mere": 2087,
      "voli": 2088,
      "succ": 2089,
      "chio": 2090,
      "penso": 2091,
      "ragazzo": 2092,
      "solito": 2093,
      "offen": 2094,
      "riusciva": 2095,
      "innamo": 2096,
      "proposito": 2097,
      "scialuppa": 2098,
      "Bet": 2099,
      "umi": 2100,
      "tavano": 2101,
      "vir": 2102,
      "dispera": 2103,
      "ggiato": 2104,
      "onare": 2105,
      "spalle": 2106,
      "soprattutto": 2107,
      "lasciato": 2108,
      "chiusa": 2109,
      "lovskij": 2110,
      "colpevole": 2111,
      "Veslovskij": 2112,
      "Betsy": 2113,
      "edu": 2114,
      "mino": 2115,
      "sba": 2116,
      "indietro": 2117,
      "coli": 2118,
      "seconda": 2119,
      "arti": 2120,
      "casse": 2121,
      "media": 2122,
      "ormai": 2123,
      "dentro": 2124,
      "sentimenti": 2125,
      "solle": 2126,
      "abbiamo": 2127,
      "debole": 2128,
      "De": 2129,
      "istan": 2130,
      "»<": 2131,
      "divor": 2132,
      "lità": 2133,
      "camente": 2134,
      "corsi": 2135,
      "gnata": 2136,
      "alcuno": 2137,
      "rimasto": 2138,
      "sinc": 2139,
      "avvicinò": 2140,
      "Me": 2141,
      "rando": 2142,
      "arvi": 2143,
      "vettura": 2144,
      "Tutti": 2145,
      "mangiare": 2146,
      "assicura": 2147,
      "sangue": 2148,
      "naturale": 2149,
      "Kon": 2150,
      "rati": 2151,
      "sotti": 2152,
      "qualunque": 2153,
      "genere": 2154,
      "conosceva": 2155,
      "sapete": 2156,
      "particolar": 2157,
      "attimo": 2158,
      "Guar": 2159,
      "Senti": 2160,
      "Ti": 2161,
      "sè": 2162,
      "essendo": 2163,
      "dagli": 2164,
      "tui": 2165,
      "sensa": 2166,
      "ttare": 2167,
      "gambe": 2168,
      "cane": 2169,
      "occorre": 2170,
      "interess": 2171,
      "stantin": 2172,
      "ragazza": 2173,
      "idee": 2174,
      "bosco": 2175,
      "Forse": 2176,
      "Konstantin": 2177,
      "ado": 2178,
      "azi": 2179,
      "lmente": 2180,
      "muta": 2181,
      "reno": 2182,
      "resso": 2183,
      "infer": 2184,
      "raggiun": 2185,
      "eserci": 2186,
      "appresso": 2187,
      "cenza": 2188,
      "credere": 2189,
      "stupi": 2190,
      "capì": 2191,
      "rimase": 2192,
      "cano": 2193,
      "lin": 2194,
      "ond": 2195,
      "lacri": 2196,
      "seduto": 2197,
      "terribile": 2198,
      "asciu": 2199,
      "ttando": 2200,
      "benché": 2201,
      "gliare": 2202,
      "volevo": 2203,
      "portava": 2204,
      "diede": 2205,
      "sorrise": 2206,
      "dormen": 2207,
      "Nikolaj": 2208,
      "dubbio": 2209,
      "azienda": 2210,
      "affi": 2211,
      "gino": 2212,
      "ostante": 2213,
      "inò": 2214,
      "invi": 2215,
      "ridere": 2216,
      "duti": 2217,
      "ciare": 2218,
      "cul": 2219,
      "stessi": 2220,
      "puli": 2221,
      "Anche": 2222,
      "principi": 2223,
      "amare": 2224,
      "turba": 2225,
      "vuole": 2226,
      "davvero": 2227,
      "accaduto": 2228,
      "Pen": 2229,
      "Te": 2230,
      "Th": 2231,
      "hi": 2232,
      "mando": 2233,
      "rica": 2234,
      "estran": 2235,
      "conf": 2236,
      "eravamo": 2237,
      "prego": 2238,
      "pru": 2239,
      "impressione": 2240,
      "cchiere": 2241,
      "cante": 2242,
      "provava": 2243,
      "alberi": 2244,
      "rispondere": 2245,
      "estrane": 2246,
      "ssu": 2247,
      "toso": 2248,
      "ucc": 2249,
      "erba": 2250,
      "dità": 2251,
      "enor": 2252,
      "ram": 2253,
      "arte": 2254,
      "arma": 2255,
      "cati": 2256,
      "saputo": 2257,
      "chiaro": 2258,
      "faci": 2259,
      "dispre": 2260,
      "compren": 2261,
      "comune": 2262,
      "scel": 2263,
      "sentii": 2264,
      "capito": 2265,
      "monta": 2266,
      "interessa": 2267,
      "amava": 2268,
      "spetta": 2269,
      "tardi": 2270,
      "pronun": 2271,
      "metteva": 2272,
      "malgrado": 2273,
      "stenza": 2274,
      "divorzio": 2275,
      "Ed": 2276,
      "dono": 2277,
      "gono": 2278,
      "ang": 2279,
      "sedette": 2280,
      "mesi": 2281,
      "biglie": 2282,
      "fabbri": 2283,
      "stavano": 2284,
      "figlia": 2285,
      "trib": 2286,
      "eria": 2287,
      "nuovi": 2288,
      "utamente": 2289,
      "conosce": 2290,
      "libertà": 2291,
      "importante": 2292,
      "lacrime": 2293,
      "rebbe": 2294,
      "eld": 2295,
      "argo": 2296,
      "presenza": 2297,
      "possi": 2298,
      "field": 2299,
      "assol": 2300,
      "niente": 2301,
      "addormen": 2302,
      "fuor": 2303,
      "dersi": 2304,
      "uscire": 2305,
      "ingresso": 2306,
      "ministra": 2307,
      "pioggia": 2308,
      "cominciato": 2309,
      "popolo": 2310,
      "scher": 2311,
      "ornfield": 2312,
      "istante": 2313,
      "Thornfield": 2314,
      "Fu": 2315,
      "Men": 2316,
      "ari": 2317,
      "ber": 2318,
      "dero": 2319,
      "ete": 2320,
      "fru": 2321,
      "ov": 2322,
      "rgli": 2323,
      "china": 2324,
      "tito": 2325,
      "timi": 2326,
      "pochi": 2327,
      "mene": 2328,
      "posti": 2329,
      "colpa": 2330,
      "signori": 2331,
      "appo": 2332,
      "campo": 2333,
      "grave": 2334,
      "buoni": 2335,
      "rubli": 2336,
      "occhio": 2337,
      "piaceva": 2338,
      "passò": 2339,
      "scritto": 2340,
      "Pu": 2341,
      "ada": 2342,
      "besti": 2343,
      "dan": 2344,
      "fiori": 2345,
      "spor": 2346,
      "vale": 2347,
      "anch": 2348,
      "ango": 2349,
      "sospi": 2350,
      "lovna": 2351,
      "mori": 2352,
      "facile": 2353,
      "prece": 2354,
      "uoi": 2355,
      "impara": 2356,
      "cchia": 2357,
      "scar": 2358,
      "gendosi": 2359,
      "vostri": 2360,
      "darsi": 2361,
      "dovesse": 2362,
      "agitazione": 2363,
      "bisognava": 2364,
      "sforzo": 2365,
      "ombra": 2366,
      "Av": 2367,
      "Cap": 2368,
      "Ey": 2369,
      "Qui": 2370,
      "moni": 2371,
      "oper": 2372,
      "spen": 2373,
      "rive": 2374,
      "arra": 2375,
      "soggiunse": 2376,
      "vers": 2377,
      "possono": 2378,
      "ggiare": 2379,
      "voltò": 2380,
      "stesse": 2381,
      "zzato": 2382,
      "benchè": 2383,
      "potete": 2384,
      "mbo": 2385,
      "quanta": 2386,
      "colazione": 2387,
      "intenzione": 2388,
      "corrente": 2389,
      "dormire": 2390,
      "attraverso": 2391,
      "compagnia": 2392,
      "successo": 2393,
      "particolarmente": 2394,
      "Mentre": 2395,
      "Eyre": 2396,
      "odi": 2397,
      "vando": 2398,
      "segre": 2399,
      "ardo": 2400,
      "guer": 2401,
      "forti": 2402,
      "zzare": 2403,
      "gram": 2404,
      "allegro": 2405,
      "conoscere": 2406,
      "piede": 2407,
      "Noi": 2408,
      "necessi": 2409,
      "alber": 2410,
      "carattere": 2411,
      "condizione": 2412,
      "giardino": 2413,
      "coscienza": 2414,
      "virtù": 2415,
      "Sta": 2416,
      "rci": 2417,
      "sini": 2418,
      "uso": 2419,
      "anim": 2420,
      "lazione": 2421,
      "reli": 2422,
      "migli": 2423,
      "conce": 2424,
      "chiesa": 2425,
      "preferi": 2426,
      "costr": 2427,
      "versi": 2428,
      "cure": 2429,
      "scen": 2430,
      "sorpresa": 2431,
      "ambi": 2432,
      "ruppe": 2433,
      "strin": 2434,
      "difficoltà": 2435,
      "presente": 2436,
      "Sape": 2437,
      "dosso": 2438,
      "azione": 2439,
      "esem": 2440,
      "din": 2441,
      "sogno": 2442,
      "perfino": 2443,
      "vivo": 2444,
      "movimento": 2445,
