{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<sep>": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "_": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "}": 88,
      "£": 89,
      "«": 90,
      "»": 91,
      "¼": 92,
      "½": 93,
      "Ç": 94,
      "È": 95,
      "É": 96,
      "à": 97,
      "á": 98,
      "â": 99,
      "ä": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "ê": 105,
      "ë": 106,
      "ì": 107,
      "í": 108,
      "î": 109,
      "ï": 110,
      "ò": 111,
      "ó": 112,
      "ô": 113,
      "ù": 114,
      "ü": 115,
      "œ": 116,
      "Š": 117,
      "š": 118,
      "–": 119,
      "—": 120,
      "―": 121,
      "‘": 122,
      "’": 123,
      "“": 124,
      "”": 125,
      "…": 126,
      "he": 127,
      "in": 128,
      "an": 129,
      "er": 130,
      "os": 131,
      "on": 132,
      "se": 133,
      "re": 134,
      "to": 135,
      "en": 136,
      "at": 137,
      "the": 138,
      ".<": 139,
      "ll": 140,
      "di": 141,
      "or": 142,
      "and": 143,
      "ar": 144,
      "le": 145,
      "it": 146,
      "as": 147,
      "es": 148,
      "ou": 149,
      "is": 150,
      "sos": 151,
      "sep": 152,
      "eos": 153,
      "ed": 154,
      "av": 155,
      "un": 156,
      "li": 157,
      "ing": 158,
      "th": 159,
      "te": 160,
      "si": 161,
      "me": 162,
      "ti": 163,
      "la": 164,
      "de": 165,
      "che": 166,
      "al": 167,
      "ri": 168,
      "ro": 169,
      "co": 170,
      "qu": 171,
      "no": 172,
      "ch": 173,
      "ta": 174,
      "of": 175,
      "so": 176,
      "con": 177,
      "ad": 178,
      "ev": 179,
      "mi": 180,
      "ci": 181,
      "st": 182,
      "ra": 183,
      "be": 184,
      "per": 185,
      "do": 186,
      "all": 187,
      "sa": 188,
      "ma": 189,
      "ce": 190,
      "il": 191,
      "su": 192,
      "ut": 193,
      "mo": 194,
      "lo": 195,
      "ne": 196,
      "ca": 197,
      "men": 198,
      "pi": 199,
      "gi": 200,
      "po": 201,
      "hi": 202,
      "non": 203,
      "gli": 204,
      "one": 205,
      "ere": 206,
      "was": 207,
      "are": 208,
      "that": 209,
      "lla": 210,
      "for": 211,
      "vi": 212,
      "ter": 213,
      "ld": 214,
      "ly": 215,
      "ver": 216,
      "et": 217,
      "vo": 218,
      "pre": 219,
      "gh": 220,
      "you": 221,
      "ac": 222,
      "her": 223,
      "ith": 224,
      "da": 225,
      "ve": 226,
      "ho": 227,
      "with": 228,
      "ano": 229,
      "not": 230,
      "his": 231,
      "era": 232,
      ">—": 233,
      "zi": 234,
      "had": 235,
      "pe": 236,
      "va": 237,
      "par": 238,
      "fi": 239,
      "ur": 240,
      "go": 241,
      "ent": 242,
      "una": 243,
      "fe": 244,
      "ava": 245,
      "ould": 246,
      "que": 247,
      "dis": 248,
      "chi": 249,
      "za": 250,
      "ght": 251,
      "ab": 252,
      "id": 253,
      "ess": 254,
      "my": 255,
      "eva": 256,
      "sen": 257,
      "she": 258,
      "ave": 259,
      "pos": 260,
      "gn": 261,
      "pro": 262,
      "cos": 263,
      "him": 264,
      "ati": 265,
      ">'": 266,
      "cu": 267,
      "am": 268,
      "tr": 269,
      "ate": 270,
      "man": 271,
      "ten": 272,
      "out": 273,
      "com": 274,
      "cor": 275,
      "but": 276,
      "come": 277,
      "io": 278,
      "ir": 279,
      "gu": 280,
      "ando": 281,
      "fu": 282,
      "ag": 283,
      "lu": 284,
      "mente": 285,
      "ques": 286,
      "na": 287,
      "pen": 288,
      "bi": 289,
      "nd": 290,
      "tut": 291,
      "ard": 292,
      "ke": 293,
      "ata": 294,
      "ap": 295,
      "us": 296,
      "im": 297,
      "tro": 298,
      "pri": 299,
      "we": 300,
      "llo": 301,
      "ther": 302,
      "ono": 303,
      "ons": 304,
      "up": 305,
      "hat": 306,
      "whi": 307,
      "sh": 308,
      "?<": 309,
      "..": 310,
      "del": 311,
      "der": 312,
      "said": 313,
      "pa": 314,
      "have": 315,
      "whe": 316,
      "ris": 317,
      "bo": 318,
      ">\"": 319,
      "now": 320,
      "The": 321,
      "tan": 322,
      "alla": 323,
      "ge": 324,
      "zione": 325,
      "lle": 326,
      "più": 327,
      "tre": 328,
      "thing": 329,
      "ven": 330,
      "ved": 331,
      "della": 332,
      "fo": 333,
      "fa": 334,
      "ever": 335,
      "which": 336,
      "min": 337,
      "'<": 338,
      "por": 339,
      "du": 340,
      "ant": 341,
      "ato": 342,
      "ok": 343,
      "itt": 344,
      "uo": 345,
      "wa": 346,
      "pr": 347,
      "evin": 348,
      "Levin": 349,
      "fin": 350,
      "tra": 351,
      "sel": 352,
      "ex": 353,
      "they": 354,
      "by": 355,
      "gr": 356,
      "af": 357,
      "tto": 358,
      "our": 359,
      "disse": 360,
      "ero": 361,
      "od": 362,
      "res": 363,
      "wi": 364,
      "wn": 365,
      "\"<": 366,
      "rom": 367,
      "them": 368,
      "who": 369,
      "ora": 370,
      "ck": 371,
      "ble": 372,
      "mu": 373,
      "aveva": 374,
      "were": 375,
      "vol": 376,
      "can": 377,
      "this": 378,
      "col": 379,
      "would": 380,
      "sed": 381,
      "tu": 382,
      "from": 383,
      "fer": 384,
      "pu": 385,
      "!<": 386,
      ",'": 387,
      "pas": 388,
      "tor": 389,
      "way": 390,
      "ple": 391,
      "self": 392,
      "some": 393,
      "car": 394,
      "onsk": 395,
      "what": 396,
      "see": 397,
      "sta": 398,
      "thou": 399,
      "gio": 400,
      "ted": 401,
      "cchi": 402,
      "more": 403,
      "des": 404,
      "ment": 405,
      "ite": 406,
      "when": 407,
      "suo": 408,
      "zz": 409,
      "red": 410,
      "--": 411,
      "He": 412,
      "cer": 413,
      "could": 414,
      "inci": 415,
      "ia": 416,
      "An": 417,
      "ound": 418,
      "ser": 419,
      "ni": 420,
      "there": 421,
      "cosa": 422,
      "wor": 423,
      "Ma": 424,
      "wo": 425,
      "fat": 426,
      "ong": 427,
      "ben": 428,
      "pres": 429,
      "ina": 430,
      "ha": 431,
      "ru": 432,
      "oro": 433,
      "ché": 434,
      "lui": 435,
      "tion": 436,
      "vis": 437,
      "mento": 438,
      "ita": 439,
      "ation": 440,
      "if": 441,
      "did": 442,
      "el": 443,
      ".'<": 444,
      "tem": 445,
      "bbe": 446,
      "tutto": 447,
      "las": 448,
      "sua": 449,
      "qua": 450,
      "been": 451,
      "very": 452,
      "questo": 453,
      "cas": 454,
      "mor": 455,
      "tri": 456,
      "look": 457,
      "mb": 458,
      "esso": 459,
      "uno": 460,
      "ran": 461,
      "den": 462,
      "oni": 463,
      "ose": 464,
      "any": 465,
      "about": 466,
      "sign": 467,
      "will": 468,
      "ous": 469,
      "qual": 470,
      "est": 471,
      "ggi": 472,
      "nel": 473,
      "mia": 474,
      "ol": 475,
      "qui": 476,
      "ine": 477,
      "mar": 478,
      ".\"<": 479,
      "Non": 480,
      "uto": 481,
      "zza": 482,
      "No": 483,
      "sor": 484,
      "ain": 485,
      "Ale": 486,
      "ai": 487,
      "così": 488,
      "ità": 489,
      "Anna": 490,
      "their": 491,
      "far": 492,
      "fore": 493,
      "Vr": 494,
      "Vronsk": 495,
      "how": 496,
      "know": 497,
      "les": 498,
      "into": 499,
      "ino": 500,
      "king": 501,
      "egli": 502,
      "ct": 503,
      "vic": 504,
      "sp": 505,
      "iti": 506,
      "sto": 507,
      "don": 508,
      "day": 509,
      "tanto": 510,
      "thought": 511,
      "gre": 512,
      "sare": 513,
      "fos": 514,
      "In": 515,
      "inter": 516,
      "ness": 517,
      "cre": 518,
      "your": 519,
      "cen": 520,
      "quando": 521,
      "gen": 522,
      "cam": 523,
      "mio": 524,
      "lt": 525,
      "alle": 526,
      "It": 527,
      "lli": 528,
      "sono": 529,
      "tin": 530,
      "Do": 531,
      "But": 532,
      "gno": 533,
      "And": 534,
      "lei": 535,
      "time": 536,
      "tur": 537,
      "nella": 538,
      "mos": 539,
      "sem": 540,
      "essa": 541,
      "ked": 542,
      "glio": 543,
      "pet": 544,
      "rit": 545,
      "then": 546,
      "senti": 547,
      "Qu": 548,
      "ij": 549,
      "ga": 550,
      "perché": 551,
      "loro": 552,
      "bu": 553,
      "lly": 554,
      "only": 555,
      "fac": 556,
      "Alek": 557,
      "hand": 558,
      "mon": 559,
      "get": 560,
      "om": 561,
      "cal": 562,
      "let": 563,
      "esse": 564,
      "like": 565,
      "mai": 566,
      "voi": 567,
      "new": 568,
      "again": 569,
      "use": 570,
      "senza": 571,
      "itty": 572,
      "bene": 573,
      "Kitty": 574,
      "pla": 575,
      "ane": 576,
      "vano": 577,
      "should": 578,
      "essi": 579,
      "other": 580,
      "cci": 581,
      "ity": 582,
      "spi": 583,
      "eri": 584,
      "avano": 585,
      "ced": 586,
      "med": 587,
      "ini": 588,
      "sti": 589,
      "sk": 590,
      "say": 591,
      "quella": 592,
      "over": 593,
      "avo": 594,
      "guard": 595,
      "ful": 596,
      "went": 597,
      "fatto": 598,
      "spe": 599,
      "ori": 600,
      "lice": 601,
      "atu": 602,
      "nu": 603,
      "propri": 604,
      "ish": 605,
      "mol": 606,
      "evo": 607,
      "due": 608,
      "pote": 609,
      "La": 610,
      "gni": 611,
      "under": 612,
      "chè": 613,
      "quello": 614,
      "cco": 615,
      "quel": 616,
      "read": 617,
      "cess": 618,
      "down": 619,
      "She": 620,
      "aren": 621,
      "Il": 622,
      "ren": 623,
      "delle": 624,
      "bb": 625,
      "dire": 626,
      "long": 627,
      "gior": 628,
      "ju": 629,
      "led": 630,
      "mis": 631,
      "cap": 632,
      "end": 633,
      "than": 634,
      "dif": 635,
      "princi": 636,
      "mand": 637,
      "ittle": 638,
      "...": 639,
      "aver": 640,
      "off": 641,
      "ind": 642,
      "prima": 643,
      "turn": 644,
      "sol": 645,
      "erano": 646,
      "little": 647,
      "oun": 648,
      "mat": 649,
      "oc": 650,
      "op": 651,
      "met": 652,
      "nuo": 653,
      "anno": 654,
      "dei": 655,
      "beg": 656,
      "anche": 657,
      "fir": 658,
      "rou": 659,
      "bile": 660,
      "essere": 661,
      "ani": 662,
      "avre": 663,
      "came": 664,
      "tutti": 665,
      "We": 666,
      "osi": 667,
      "ary": 668,
      "before": 669,
      "ally": 670,
      "ente": 671,
      "gra": 672,
      "tempo": 673,
      "ep": 674,
      "wer": 675,
      "after": 676,
      "every": 677,
      "sempre": 678,
      "stato": 679,
      "gg": 680,
      "iso": 681,
      "thin": 682,
      "ante": 683,
      "has": 684,
      "son": 685,
      "dopo": 686,
      "possi": 687,
      "ting": 688,
      "dov": 689,
      "ward": 690,
      "anti": 691,
      "ciò": 692,
      "ei": 693,
      "altro": 694,
      "ster": 695,
      "sand": 696,
      "dal": 697,
      "fosse": 698,
      "dalla": 699,
      "mer": 700,
      "questa": 701,
      "sent": 702,
      "dist": 703,
      "din": 704,
      "ves": 705,
      "endo": 706,
      "bro": 707,
      "two": 708,
      "where": 709,
      "You": 710,
      "bl": 711,
      "contin": 712,
      "Ro": 713,
      "parti": 714,
      "Per": 715,
      "lar": 716,
      "ella": 717,
      "dell": 718,
      "poi": 719,
      "!'": 720,
      "rin": 721,
      "hed": 722,
      "hap": 723,
      "ito": 724,
      "ast": 725,
      "ear": 726,
      "ans": 727,
      "consi": 728,
      "made": 729,
      "its": 730,
      "much": 731,
      "len": 732,
      "ancor": 733,
      "cui": 734,
      "ow": 735,
      "must": 736,
      "zzo": 737,
      "yes": 738,
      "well": 739,
      "tar": 740,
      "sc": 741,
      "good": 742,
      "bar": 743,
      "fr": 744,
      "room": 745,
      "never": 746,
      "tta": 747,
      "such": 748,
      "sal": 749,
      "itu": 750,
      "continu": 751,
      "occhi": 752,
      "ded": 753,
      "mp": 754,
      "fra": 755,
      "asi": 756,
      "ated": 757,
      "fare": 758,
      "ty": 759,
      "tal": 760,
      "pose": 761,
      "aving": 762,
      "tep": 763,
      "osa": 764,
      "ry": 765,
      "hy": 766,
      "molto": 767,
      "care": 768,
      "even": 769,
      "dic": 770,
      "Mi": 771,
      "bac": 772,
      "uni": 773,
      "first": 774,
      "tes": 775,
      "sion": 776,
      "cause": 777,
      "dy": 778,
      "anto": 779,
      "fre": 780,
      "ance": 781,
      "right": 782,
      "tare": 783,
      "menti": 784,
      "zioni": 785,
      "ces": 786,
      "?'": 787,
      "vita": 788,
      "hear": 789,
      "ba": 790,
      "casa": 791,
      "evano": 792,
      "ts": 793,
      "ja": 794,
      "tain": 795,
      "signor": 796,
      "tato": 797,
      "face": 798,
      "sul": 799,
      "parte": 800,
      "set": 801,
      "quale": 802,
      "head": 803,
      "oso": 804,
      "upon": 805,
      "arsi": 806,
      "ari": 807,
      "here": 808,
      "just": 809,
      "glia": 810,
      "trat": 811,
      "cur": 812,
      "What": 813,
      "great": 814,
      "Vronskij": 815,
      "ancora": 816,
      "Mr": 817,
      "ang": 818,
      "ses": 819,
      "abb": 820,
      "cl": 821,
      "ore": 822,
      "ild": 823,
      "volta": 824,
      "Vronsky": 825,
      "ers": 826,
      "himself": 827,
      "want": 828,
      "sia": 829,
      "being": 830,
      "without": 831,
      "lare": 832,
      "conos": 833,
      "cominci": 834,
      "nulla": 835,
      "vos": 836,
      ",\"": 837,
      "sione": 838,
      "gna": 839,
      "ning": 840,
      "ka": 841,
      "less": 842,
      "cia": 843,
      "mas": 844,
      "pp": 845,
      "too": 846,
      "sandro": 847,
      "solo": 848,
      "think": 849,
      "vole": 850,
      "saw": 851,
      "back": 852,
      "felt": 853,
      "stand": 854,
      "put": 855,
      "pens": 856,
      "anza": 857,
      "might": 858,
      "ach": 859,
      "Alice": 860,
      "pare": 861,
      "pie": 862,
      "feel": 863,
      "life": 864,
      "ic": 865,
      "pure": 866,
      "sing": 867,
      "away": 868,
      "gl": 869,
      "mano": 870,
      "glie": 871,
      "etro": 872,
      "own": 873,
      "stu": 874,
      "ire": 875,
      "gri": 876,
      "most": 877,
      "Aleksandro": 878,
      "ef": 879,
      "vero": 880,
      "old": 881,
      "pra": 882,
      "chester": 883,
      "word": 884,
      "bet": 885,
      "già": 886,
      "still": 887,
      "ak": 888,
      "?\"<": 889,
      "str": 890,
      "Rochester": 891,
      "paro": 892,
      "ber": 893,
      "ling": 894,
      "sho": 895,
      "smi": 896,
      "Dolly": 897,
      "Obl": 898,
      "Oblonsk": 899,
      "sis": 900,
      "arm": 901,
      "quite": 902,
      "ogni": 903,
      "Io": 904,
      "row": 905,
      "able": 906,
      "ide": 907,
      "got": 908,
      "found": 909,
      "Oh": 910,
      "stesso": 911,
      "llow": 912,
      "ree": 913,
      "ob": 914,
      "eyes": 915,
      "armi": 916,
      "modo": 917,
      "ner": 918,
      "began": 919,
      "ouse": 920,
      "via": 921,
      "quanto": 922,
      "asse": 923,
      "poteva": 924,
      "Ar": 925,
      "mani": 926,
      "nuovo": 927,
      "ze": 928,
      "mag": 929,
      "ft": 930,
      "ill": 931,
      "vna": 932,
      "sap": 933,
      "sci": 934,
      "uti": 935,
      "cato": 936,
      "hor": 937,
      "asked": 938,
      "call": 939,
      "pon": 940,
      "giorno": 941,
      "knew": 942,
      "trov": 943,
      "rò": 944,
      "verso": 945,
      "nothing": 946,
      "aggi": 947,
      "lav": 948,
      "those": 949,
      "...<": 950,
      "sarebbe": 951,
      "these": 952,
      "mes": 953,
      "wat": 954,
      "because": 955,
      "myself": 956,
      "light": 957,
      "deva": 958,
      "looked": 959,
      "cc": 960,
      "alc": 961,
      "ways": 962,
      "make": 963,
      "Jane": 964,
      "domand": 965,
      "guar": 966,
      "mmo": 967,
      "ande": 968,
      "seemed": 969,
      "sat": 970,
      "ure": 971,
      "ched": 972,
      "ried": 973,
      "port": 974,
      "yet": 975,
      "?'<": 976,
      "cle": 977,
      "lun": 978,
      "altra": 979,
      "love": 980,
      "enza": 981,
      "zio": 982,
      "sie": 983,
      "cir": 984,
      "sulla": 985,
      "coun": 986,
      "pt": 987,
      "ros": 988,
      "noi": 989,
      "atti": 990,
      "take": 991,
      "side": 992,
      "though": 993,
      "Si": 994,
      "stra": 995,
      "proprio": 996,
      "allo": 997,
      "part": 998,
      "try": 999,
      "necess": 1000,
      "nos": 1001,
      "ome": 1002,
      "pun": 1003,
      "ished": 1004,
      "consider": 1005,
      "Ark": 1006,
      "Yes": 1007,
      "momento": 1008,
      "prov": 1009,
      "Arkad": 1010,
      "Karen": 1011,
      "round": 1012,
      "sero": 1013,
      "mare": 1014,
      "cted": 1015,
      "br": 1016,
      "suoi": 1017,
      "dove": 1018,
      "ami": 1019,
      "sin": 1020,
      "ken": 1021,
      "took": 1022,
      "arris": 1023,
      "allora": 1024,
      "dia": 1025,
      "poco": 1026,
      "tell": 1027,
      "tru": 1028,
      "having": 1029,
      "dere": 1030,
      "lasci": 1031,
      "meno": 1032,
      "something": 1033,
      "same": 1034,
      "aspet": 1035,
      "bre": 1036,
      "viso": 1037,
      "Oblonsky": 1038,
      "avrebbe": 1039,
      "pl": 1040,
      "Alekse": 1041,
      "ot": 1042,
      "amb": 1043,
      "pensi": 1044,
      "air": 1045,
      "atura": 1046,
      "questi": 1047,
      "while": 1048,
      "Aleksej": 1049,
      "Ser": 1050,
      "anzi": 1051,
      "arono": 1052,
      "pli": 1053,
      "zo": 1054,
      "nell": 1055,
      "detto": 1056,
      "Harris": 1057,
      "pot": 1058,
      "bur": 1059,
      "perchè": 1060,
      "cose": 1061,
      "dra": 1062,
      "jo": 1063,
      "ople": 1064,
      "tà": 1065,
      "piac": 1066,
      "age": 1067,
      "tutta": 1068,
      "hen": 1069,
      "fon": 1070,
      "ined": 1071,
      "once": 1072,
      "Se": 1073,
      "shall": 1074,
      "conver": 1075,
      "night": 1076,
      "segu": 1077,
      "always": 1078,
      "qualche": 1079,
      "ER": 1080,
      "house": 1081,
      "inten": 1082,
      "ath": 1083,
      "lato": 1084,
      "people": 1085,
      "pad": 1086,
      "altri": 1087,
      "medi": 1088,
      "child": 1089,
      "esser": 1090,
      "stran": 1091,
      "bito": 1092,
      "indi": 1093,
      "secon": 1094,
      "sotto": 1095,
      "another": 1096,
      "turned": 1097,
      "Gi": 1098,
      "cio": 1099,
      "ving": 1100,
      "biso": 1101,
      "bri": 1102,
      "Step": 1103,
      "porta": 1104,
      "land": 1105,
      "gnore": 1106,
      "answer": 1107,
      "enti": 1108,
      "arri": 1109,
      "Sì": 1110,
      "tutte": 1111,
      "Karenin": 1112,
      "contr": 1113,
      "fort": 1114,
      "Well": 1115,
      "ul": 1116,
      "ence": 1117,
      "pass": 1118,
      "zia": 1119,
      "All": 1120,
      "ste": 1121,
      "left": 1122,
      "desid": 1123,
      "heard": 1124,
      "vecchi": 1125,
      "things": 1126,
      "Aleksandrovic": 1127,
      "How": 1128,
      "uomo": 1129,
      "last": 1130,
      "place": 1131,
      "dar": 1132,
      "Re": 1133,
      "going": 1134,
      "mber": 1135,
      "sky": 1136,
      "atten": 1137,
      "mind": 1138,
      "rough": 1139,
      "né": 1140,
      "low": 1141,
      "uta": 1142,
      "door": 1143,
      "diffi": 1144,
      "ona": 1145,
      "moment": 1146,
      "Stepan": 1147,
      "amente": 1148,
      "pena": 1149,
      "vere": 1150,
      "iss": 1151,
      "può": 1152,
      "appe": 1153,
      "pleas": 1154,
      "ario": 1155,
      "grande": 1156,
      "three": 1157,
      "contro": 1158,
      "sur": 1159,
      "near": 1160,
      "rispose": 1161,
      "fami": 1162,
      "ricor": 1163,
      "!'<": 1164,
      "shi": 1165,
      "aria": 1166,
      "peri": 1167,
      "vin": 1168,
      "leg": 1169,
      "ove": 1170,
      "issi": 1171,
      "voce": 1172,
      "give": 1173,
      "prend": 1174,
      "ently": 1175,
      "bia": 1176,
      "work": 1177,
      "There": 1178,
      "andare": 1179,
      "stood": 1180,
      "ding": 1181,
      "pes": 1182,
      "stessa": 1183,
      "dur": 1184,
      "vent": 1185,
      "cho": 1186,
      "posto": 1187,
      "torn": 1188,
      "dio": 1189,
      "fri": 1190,
      "qualcosa": 1191,
      "sì": 1192,
      "almente": 1193,
      "serv": 1194,
      "Che": 1195,
      "terra": 1196,
      "ready": 1197,
      "nor": 1198,
      "Prin": 1199,
      "int": 1200,
      "une": 1201,
      "Come": 1202,
      "tamente": 1203,
      "wife": 1204,
      "ough": 1205,
      "nei": 1206,
      "told": 1207,
      "may": 1208,
      "moglie": 1209,
      "tered": 1210,
      "gran": 1211,
      "mal": 1212,
      ":<": 1213,
      "Di": 1214,
      "occu": 1215,
      "riso": 1216,
      "boat": 1217,
      "ist": 1218,
      "They": 1219,
      "dres": 1220,
      "acqua": 1221,
      "je": 1222,
      "accor": 1223,
      "subito": 1224,
      "dir": 1225,
      "etto": 1226,
      "looking": 1227,
      "oh": 1228,
      "conten": 1229,
      "cav": 1230,
      "cla": 1231,
      "through": 1232,
      "possible": 1233,
      "HA": 1234,
      "Ivano": 1235,
      "bra": 1236,
      "miei": 1237,
      "kind": 1238,
      "sco": 1239,
      "year": 1240,
      "signore": 1241,
      "soon": 1242,
      "sue": 1243,
      "ters": 1244,
      "differ": 1245,
      ">“": 1246,
      "capi": 1247,
      "fine": 1248,
      "bed": 1249,
      "posi": 1250,
      "gione": 1251,
      "herself": 1252,
      "veni": 1253,
      "bamb": 1254,
      "rat": 1255,
      "understand": 1256,
      "cri": 1257,
      "done": 1258,
      "band": 1259,
      "ared": 1260,
      "tti": 1261,
      "ont": 1262,
      "table": 1263,
      "ura": 1264,
      "Le": 1265,
      "cin": 1266,
      "mini": 1267,
      "evid": 1268,
      "So": 1269,
      "ings": 1270,
      "diceva": 1271,
      "alz": 1272,
      "sola": 1273,
      "picco": 1274,
      "cad": 1275,
      "ction": 1276,
      "arlo": 1277,
      "present": 1278,
      "person": 1279,
      "signora": 1280,
      "van": 1281,
      "sof": 1282,
      "star": 1283,
      "eld": 1284,
      "hal": 1285,
      "pur": 1286,
      "ordin": 1287,
      "hus": 1288,
      "isten": 1289,
      "hur": 1290,
      "noti": 1291,
      "tò": 1292,
      "eve": 1293,
      "tava": 1294,
      "forse": 1295,
      "cy": 1296,
      "stre": 1297,
      "anything": 1298,
      "When": 1299,
      "stata": 1300,
      "ations": 1301,
      "unque": 1302,
      "pio": 1303,
      "words": 1304,
      "ada": 1305,
      "friend": 1306,
      "au": 1307,
      "sup": 1308,
      "till": 1309,
      "tante": 1310,
      "Ques": 1311,
      "better": 1312,
      "parole": 1313,
      "cour": 1314,
      "sub": 1315,
      "avete": 1316,
      "ric": 1317,
      "vedere": 1318,
      "II": 1319,
      "avi": 1320,
      "expe": 1321,
      "God": 1322,
      "fur": 1323,
      "order": 1324,
      "Lo": 1325,
      "ene": 1326,
      "male": 1327,
      "Joh": 1328,
      "ger": 1329,
      "both": 1330,
      "tere": 1331,
      "ily": 1332,
      "John": 1333,
      "won": 1334,
      "lic": 1335,
      "sar": 1336,
      "rest": 1337,
      "ord": 1338,
      "ason": 1339,
      "fino": 1340,
      "half": 1341,
      "fuori": 1342,
      "princip": 1343,
      "brother": 1344,
      "This": 1345,
      "bat": 1346,
      "cce": 1347,
      "ggio": 1348,
      "everything": 1349,
      "happ": 1350,
      "many": 1351,
      "andosi": 1352,
      "expres": 1353,
      "tale": 1354,
      "smile": 1355,
      "azione": 1356,
      "ged": 1357,
      "wh": 1358,
      "youn": 1359,
      "whole": 1360,
      "visi": 1361,
      "Egli": 1362,
      "tte": 1363,
      "body": 1364,
      "That": 1365,
      "lat": 1366,
      "vato": 1367,
      "quelle": 1368,
      "canto": 1369,
      "mad": 1370,
      "wish": 1371,
      "avesse": 1372,
      "torno": 1373,
      "ana": 1374,
      "tions": 1375,
      "cei": 1376,
      "toward": 1377,
      "cannot": 1378,
      "inde": 1379,
      "vor": 1380,
      "Po": 1381,
      "quali": 1382,
      "dor": 1383,
      "usci": 1384,
      "ition": 1385,
      "Ge": 1386,
      "sopra": 1387,
      "find": 1388,
      "soltanto": 1389,
      "desider": 1390,
      "lled": 1391,
      "dato": 1392,
      "ese": 1393,
      "fully": 1394,
      "ature": 1395,
      "heart": 1396,
      "iness": 1397,
      "impor": 1398,
      "hel": 1399,
      "letto": 1400,
      "mie": 1401,
      "fece": 1402,
      "whom": 1403,
      "used": 1404,
      "queste": 1405,
      "testa": 1406,
      "Geor": 1407,
      "gave": 1408,
      "bas": 1409,
      "tore": 1410,
      "beli": 1411,
      "sud": 1412,
      "ccia": 1413,
      "Dio": 1414,
      "rare": 1415,
      "sato": 1416,
      "parl": 1417,
      "mezzo": 1418,
      "suf": 1419,
      "husband": 1420,
      "Why": 1421,
      "open": 1422,
      "lay": 1423,
      "condi": 1424,
      "meglio": 1425,
      "times": 1426,
      "sai": 1427,
      "quelli": 1428,
      "sorri": 1429,
      "bil": 1430,
      "spo": 1431,
      "quasi": 1432,
      "ado": 1433,
      "rac": 1434,
      "water": 1435,
      "Con": 1436,
      "nas": 1437,
      "anni": 1438,
      "parlare": 1439,
      "pped": 1440,
      "udi": 1441,
      "inf": 1442,
      "pers": 1443,
      "vicin": 1444,
      "voice": 1445,
      "là": 1446,
      "prese": 1447,
      "idea": 1448,
      "young": 1449,
      "dietro": 1450,
      "ede": 1451,
      "Era": 1452,
      "rava": 1453,
      "sy": 1454,
      "ugh": 1455,
      "bes": 1456,
      "member": 1457,
      "dall": 1458,
      "hard": 1459,
      "sei": 1460,
      "live": 1461,
      "giun": 1462,
      "tran": 1463,
      "rought": 1464,
      "simi": 1465,
      "plea": 1466,
      "TER": 1467,
      "cover": 1468,
      "hands": 1469,
      "ny": 1470,
      "follow": 1471,
      "frate": 1472,
      "nelle": 1473,
      "marito": 1474,
      "ppo": 1475,
      "also": 1476,
      "gover": 1477,
      "form": 1478,
      "guardo": 1479,
      "cat": 1480,
      "hour": 1481,
      "cie": 1482,
      "dol": 1483,
      "tratto": 1484,
      "sé": 1485,
      "cont": 1486,
      "sou": 1487,
      "ass": 1488,
      "liber": 1489,
      "tras": 1490,
      "pron": 1491,
      "called": 1492,
      "semb": 1493,
      "sir": 1494,
      "state": 1495,
      "mentre": 1496,
      "wait": 1497,
      "possibile": 1498,
      "ks": 1499,
      "die": 1500,
      "esi": 1501,
      "home": 1502,
      "morning": 1503,
      "cuore": 1504,
      "dendo": 1505,
      "bbero": 1506,
      "Ah": 1507,
      "question": 1508,
      "help": 1509,
      "dre": 1510,
      "ener": 1511,
      "avevano": 1512,
      "scu": 1513,
      "avevo": 1514,
      "stru": 1515,
      "brought": 1516,
      "dare": 1517,
      "ale": 1518,
      "hu": 1519,
      "degli": 1520,
      "alli": 1521,
      "pia": 1522,
      "keep": 1523,
      "pressione": 1524,
      "posso": 1525,
      "ton": 1526,
      "tavo": 1527,
      "gener": 1528,
      "voleva": 1529,
      "Tut": 1530,
      "clu": 1531,
      "Ni": 1532,
      "Vo": 1533,
      "seen": 1534,
      "does": 1535,
      "woman": 1536,
      "principe": 1537,
      "For": 1538,
      "gro": 1539,
      "avere": 1540,
      "servi": 1541,
      "Vi": 1542,
      "sper": 1543,
      "gir": 1544,
      "veder": 1545,
      "tuto": 1546,
      "silen": 1547,
      "terri": 1548,
      "evole": 1549,
      "bab": 1550,
      "stava": 1551,
      "sapeva": 1552,
      "ship": 1553,
      "pol": 1554,
      "posta": 1555,
      "ture": 1556,
      "inn": 1557,
      "remember": 1558,
      "raga": 1559,
      "presso": 1560,
      "taken": 1561,
      "bus": 1562,
      "step": 1563,
      "sentiva": 1564,
      "against": 1565,
      "Quando": 1566,
      "ccio": 1567,
      "As": 1568,
      "CHA": 1569,
      "cere": 1570,
      "cent": 1571,
      "ghi": 1572,
      "ost": 1573,
      "repli": 1574,
      "dai": 1575,
      "val": 1576,
      "ately": 1577,
      "Then": 1578,
      "En": 1579,
      "sole": 1580,
      "aggio": 1581,
      "giov": 1582,
      "sguardo": 1583,
      "aff": 1584,
      "camera": 1585,
      "skij": 1586,
      "course": 1587,
      "PTER": 1588,
      "ov": 1589,
      "nello": 1590,
      "comple": 1591,
      "corre": 1592,
      "CHAPTER": 1593,
      "dri": 1594,
      "colo": 1595,
      "hold": 1596,
      "vostra": 1597,
      "vas": 1598,
      "bili": 1599,
      "fratello": 1600,
      "presen": 1601,
      "volte": 1602,
      "wood": 1603,
      "If": 1604,
      "tle": 1605,
      "isi": 1606,
      "ments": 1607,
      "cominciò": 1608,
      "),": 1609,
      "mean": 1610,
      "mother": 1611,
      "letter": 1612,
      "punto": 1613,
      "solu": 1614,
      "uomini": 1615,
      "Su": 1616,
      "Un": 1617,
      "dou": 1618,
      "natura": 1619,
      "aven": 1620,
      "tura": 1621,
      "speak": 1622,
      "IN": 1623,
      "Varen": 1624,
      "enough": 1625,
      "stant": 1626,
      "forte": 1627,
      "appena": 1628,
      "pat": 1629,
      "why": 1630,
      "hanno": 1631,
      "mò": 1632,
      "accanto": 1633,
      "certain": 1634,
      "cher": 1635,
      "luo": 1636,
      "world": 1637,
      "sorriso": 1638,
      "Mos": 1639,
      "ff": 1640,
      "wal": 1641,
      "rel": 1642,
      "avvicin": 1643,
      "capo": 1644,
      "certo": 1645,
      "donna": 1646,
      "nè": 1647,
      "rose": 1648,
      "mise": 1649,
      "appar": 1650,
      "siete": 1651,
      "TH": 1652,
      "bit": 1653,
      "hun": 1654,
      "rato": 1655,
      "feeling": 1656,
      "lavoro": 1657,
      "Miss": 1658,
      "assi": 1659,
      "notte": 1660,
      "mondo": 1661,
      "amore": 1662,
      "wanted": 1663,
      "Gior": 1664,
      "yed": 1665,
      "clo": 1666,
      "mit": 1667,
      "troppo": 1668,
      "padr": 1669,
      "xt": 1670,
      "lov": 1671,
      "quell": 1672,
      "Giorgio": 1673,
      "At": 1674,
      "Av": 1675,
      "sha": 1676,
      "Dopo": 1677,
      "propria": 1678,
      "opini": 1679,
      "usc": 1680,
      "prepar": 1681,
      "Princess": 1682,
      "George": 1683,
      "His": 1684,
      "wing": 1685,
      "ye": 1686,
      "case": 1687,
      "lungo": 1688,
      "tic": 1689,
      "età": 1690,
      "madre": 1691,
      "ween": 1692,
      "whether": 1693,
      "ulti": 1694,
      "On": 1695,
      "each": 1696,
      "ange": 1697,
      "ontan": 1698,
      "Be": 1699,
      "vuo": 1700,
      "ann": 1701,
      "aro": 1702,
      "deci": 1703,
      "already": 1704,
      "comp": 1705,
      "children": 1706,
      "sudden": 1707,
      "em": 1708,
      "tina": 1709,
      "pien": 1710,
      "cca": 1711,
      "sun": 1712,
      "doveva": 1713,
      "Serge": 1714,
      "ins": 1715,
      "ought": 1716,
      "avanti": 1717,
      "atta": 1718,
      "rap": 1719,
      "sure": 1720,
      "potuto": 1721,
      "compa": 1722,
      "replied": 1723,
      "sea": 1724,
      "leep": 1725,
      "ascol": 1726,
      "lad": 1727,
      "thoughts": 1728,
      "between": 1729,
      "dent": 1730,
      "fle": 1731,
      "show": 1732,
      "dele": 1733,
      "alone": 1734,
      "chiam": 1735,
      "bla": 1736,
      "oz": 1737,
      "run": 1738,
      "deli": 1739,
      "Sergej": 1740,
      "Ella": 1741,
      "ject": 1742,
      "ali": 1743,
      "sca": 1744,
      "ches": 1745,
      "quar": 1746,
      "field": 1747,
      "essero": 1748,
      "days": 1749,
      "faceva": 1750,
      "Perché": 1751,
      "?\"": 1752,
      "legg": 1753,
      "next": 1754,
      "Ecco": 1755,
      "fal": 1756,
      "difficu": 1757,
      "bour": 1758,
      "dò": 1759,
      "appro": 1760,
      "Ri": 1761,
      "Svi": 1762,
      "cing": 1763,
      "ute": 1764,
      "vece": 1765,
      "father": 1766,
      "either": 1767,
      "joy": 1768,
      "dalle": 1769,
      "gone": 1770,
      "pren": 1771,
      "coming": 1772,
      "importan": 1773,
      "ls": 1774,
      "arla": 1775,
      "vecchio": 1776,
      "principessa": 1777,
      "guardando": 1778,
      "avrei": 1779,
      "vostro": 1780,
      "piedi": 1781,
      "rather": 1782,
      "listen": 1783,
      "win": 1784,
      "venuto": 1785,
      "quiet": 1786,
      "My": 1787,
      "ges": 1788,
      "diver": 1789,
      "felice": 1790,
      "full": 1791,
      "immedi": 1792,
      "cked": 1793,
      "nessuno": 1794,
      "gent": 1795,
      "sazione": 1796,
      "fair": 1797,
      "shore": 1798,
      "dissi": 1799,
      "giorni": 1800,
      "sation": 1801,
      "really": 1802,
      "adesso": 1803,
      "forza": 1804,
      "spirit": 1805,
      "Li": 1806,
      "ps": 1807,
      "dimenti": 1808,
      "unse": 1809,
      "chiu": 1810,
      "parola": 1811,
      "riman": 1812,
      "cura": 1813,
      "corso": 1814,
      "primo": 1815,
      "dì": 1816,
      "cile": 1817,
      "fici": 1818,
      "presto": 1819,
      "Mrs": 1820,
      "Pi": 1821,
      "lan": 1822,
      "ppure": 1823,
      "zed": 1824,
      "ria": 1825,
      "figu": 1826,
      "gether": 1827,
      "gram": 1828,
      "vesti": 1829,
      "indeed": 1830,
      "together": 1831,
      "ars": 1832,
      "leave": 1833,
      "position": 1834,
      "gente": 1835,
      "talk": 1836,
      "country": 1837,
      "secondo": 1838,
      "bisogno": 1839,
      "tranqui": 1840,
      "Pro": 1841,
      "To": 1842,
      "hind": 1843,
      "oper": 1844,
      "ask": 1845,
      "casi": 1846,
      "clear": 1847,
      "sieme": 1848,
      "answered": 1849,
      "Allora": 1850,
      "Ivanovic": 1851,
      "happy": 1852,
      "devo": 1853,
      "need": 1854,
      "ants": 1855,
      "mere": 1856,
      "preso": 1857,
      "shed": 1858,
      "fred": 1859,
      "andò": 1860,
      "sil": 1861,
      "anima": 1862,
      "ifi": 1863,
      "ring": 1864,
      "avuto": 1865,
      "Alex": 1866,
      "Mar": 1867,
      "messo": 1868,
      "sera": 1869,
      "insieme": 1870,
      "altre": 1871,
      "bbi": 1872,
      "usu": 1873,
      "reli": 1874,
      "char": 1875,
      "rispon": 1876,
      "happen": 1877,
      "ign": 1878,
      "ms": 1879,
      "given": 1880,
      "fect": 1881,
      "ban": 1882,
      "rema": 1883,
      "luogo": 1884,
      "ghe": 1885,
      "oco": 1886,
      "...'<": 1887,
      "Al": 1888,
      "cava": 1889,
      "hon": 1890,
      "ating": 1891,
      "termin": 1892,
      "exce": 1893,
      "years": 1894,
      "fan": 1895,
      "cold": 1896,
      "ety": 1897,
      "cambi": 1898,
      "others": 1899,
      "Adele": 1900,
      "mone": 1901,
      "oud": 1902,
      "cono": 1903,
      "vai": 1904,
      "signorina": 1905,
      "bad": 1906,
      "”.<": 1907,
      "almost": 1908,
      "ritto": 1909,
      "matter": 1910,
      "atto": 1911,
      "dec": 1912,
      "cially": 1913,
      "gue": 1914,
      "vedeva": 1915,
      "magin": 1916,
      "believe": 1917,
      "vie": 1918,
      "ozny": 1919,
      "Kozny": 1920,
      "cru": 1921,
      "fall": 1922,
      "above": 1923,
      "pain": 1924,
      "strange": 1925,
      "Engl": 1926,
      "meet": 1927,
      "kept": 1928,
      "barca": 1929,
      "pleasant": 1930,
      "agli": 1931,
      "cit": 1932,
      "rup": 1933,
      "cape": 1934,
      "oltre": 1935,
      "evening": 1936,
      "domandò": 1937,
      "cut": 1938,
      "situ": 1939,
      "espe": 1940,
      "added": 1941,
      "abbia": 1942,
      "ously": 1943,
      "XX": 1944,
      "scar": 1945,
      "intorno": 1946,
      "bella": 1947,
      "selves": 1948,
      "essie": 1949,
      "haps": 1950,
      "necessary": 1951,
      "posizione": 1952,
      "Bessie": 1953,
      "ele": 1954,
      "espressione": 1955,
      "often": 1956,
      "rai": 1957,
      "chied": 1958,
      "abit": 1959,
      "tenere": 1960,
      "porti": 1961,
      "conversation": 1962,
      "doub": 1963,
      "!\"": 1964,
      "fas": 1965,
      "gard": 1966,
      "tos": 1967,
      "tea": 1968,
      "mid": 1969,
      "stanza": 1970,
      "mangi": 1971,
      "passed": 1972,
      "prendere": 1973,
      "otto": 1974,
      "ws": 1975,
      "invece": 1976,
      "teva": 1977,
      "large": 1978,
      "arms": 1979,
      "Tu": 1980,
      "vit": 1981,
      "turning": 1982,
      "continued": 1983,
      "wished": 1984,
      "vers": 1985,
      "venne": 1986,
      "fire": 1987,
      "cammin": 1988,
      "mattina": 1989,
      "suddenly": 1990,
      "atur": 1991,
      "esa": 1992,
      "conta": 1993,
      "power": 1994,
      "prin": 1995,
      "plain": 1996,
      "wards": 1997,
      "pensava": 1998,
      "Fair": 1999,
      "soci": 2000,
      "confu": 2001,
      "behind": 2002,
      "fax": 2003,
      "tried": 2004,
      "signifi": 2005,
      "ount": 2006,
      "Fairfax": 2007,
      "bbene": 2008,
      "flo": 2009,
      "laugh": 2010,
      "fuoco": 2011,
      "venire": 2012,
      "zze": 2013,
      "spie": 2014,
      "guardò": 2015,
      "ceva": 2016,
      "ped": 2017,
      "mato": 2018,
      "sulle": 2019,
      "pran": 2020,
      "hai": 2021,
      "pensiero": 2022,
      "difficult": 2023,
      "dro": 2024,
      "dava": 2025,
      "divor": 2026,
      "avessi": 2027,
      "acci": 2028,
      "few": 2029,
      "itting": 2030,
      "Now": 2031,
      "fossero": 2032,
      "Reed": 2033,
      "entered": 2034,
      "shev": 2035,
      "capit": 2036,
      "Koznyshev": 2037,
      "sore": 2038,
      "fear": 2039,
      "book": 2040,
      "piacere": 2041,
      "padre": 2042,
      "ached": 2043,
      "ola": 2044,
      "onde": 2045,
      "andon": 2046,
      "arvi": 2047,
      "paura": 2048,
      "rà": 2049,
      "tive": 2050,
      "stan": 2051,
      "presa": 2052,
      "bles": 2053,
      "rance": 2054,
      "edu": 2055,
      "saper": 2056,
      "neppure": 2057,
      "carri": 2058,
      "tly": 2059,
      "parve": 2060,
      "persone": 2061,
      "sm": 2062,
      "reason": 2063,
      "river": 2064,
      "pensare": 2065,
      "pareva": 2066,
      "Ho": 2067,
      "zzi": 2068,
      "offer": 2069,
      "high": 2070,
      "among": 2071,
      "nuova": 2072,
      "aggia": 2073,
      "issimo": 2074,
      "wonder": 2075,
      "ight": 2076,
      "ya": 2077,
      "least": 2078,
      "fied": 2079,
      "interest": 2080,
      "master": 2081,
      "ond": 2082,
      "recei": 2083,
      "ash": 2084,
      "rapi": 2085,
      "point": 2086,
      "pleasure": 2087,
      "Ci": 2088,
      "san": 2089,
      "taking": 2090,
      "dotto": 2091,
      "cello": 2092,
      "cular": 2093,
      "traver": 2094,
      "dark": 2095,
      "Ves": 2096,
      "bor": 2097,
      "best": 2098,
      "ecco": 2099,
      "paren": 2100,
      "sound": 2101,
      "tali": 2102,
      "peas": 2103,
      "Questo": 2104,
      "white": 2105,
      "THE": 2106,
      "Af": 2107,
      "amo": 2108,
      "lit": 2109,
      "scor": 2110,
      "wr": 2111,
      "avea": 2112,
      "Bet": 2113,
      "Sono": 2114,
      "dine": 2115,
      "eas": 2116,
      "gare": 2117,
      "tone": 2118,
      "vet": 2119,
      "wed": 2120,
      "volu": 2121,
      "voglio": 2122,
      "tris": 2123,
      "ird": 2124,
      "nato": 2125,
      "petto": 2126,
      "buona": 2127,
      "....<": 2128,
      "occasi": 2129,
      "appeared": 2130,
      "cro": 2131,
      "spos": 2132,
      "ram": 2133,
      "making": 2134,
      "foot": 2135,
      "fron": 2136,
      "conversazione": 2137,
      "kill": 2138,
      "inte": 2139,
      "remar": 2140,
      "rivol": 2141,
      "irrit": 2142,
      "however": 2143,
      "metter": 2144,
      "Veslov": 2145,
      "Cos": 2146,
      "Chi": 2147,
      "bal": 2148,
      "super": 2149,
      "vidi": 2150,
      "clos": 2151,
      "late": 2152,
      "rito": 2153,
      "gioia": 2154,
      "begin": 2155,
      "!\"<": 2156,
      "Dar": 2157,
      "fit": 2158,
      "gat": 2159,
      "gar": 2160,
      "sedu": 2161,
      "pic": 2162,
      "cus": 2163,
      "particol": 2164,
      "satis": 2165,
      "surpri": 2166,
      "covered": 2167,
      "Rus": 2168,
      "sever": 2169,
      "lib": 2170,
      "lady": 2171,
      "hope": 2172,
      "tendo": 2173,
      "morte": 2174,
      "pleased": 2175,
      "wall": 2176,
      "ery": 2177,
      "road": 2178,
      "colare": 2179,
      "quei": 2180,
      "agit": 2181,
      "impossible": 2182,
      "else": 2183,
      "Aleksandrovna": 2184,
      "soul": 2185,
      "especially": 2186,
      "Is": 2187,
      "fet": 2188,
      "rimas": 2189,
      "trou": 2190,
      "shor": 2191,
      "tanta": 2192,
      "dente": 2193,
      "continuò": 2194,
      "veniva": 2195,
      "ON": 2196,
      "gth": 2197,
      "swe": 2198,
      "dici": 2199,
      "arn": 2200,
      "alb": 2201,
      "ragione": 2202,
      "ils": 2203,
      "vel": 2204,
      "nostra": 2205,
      "raccon": 2206,
      "small": 2207,
      "Una": 2208,
      "cuno": 2209,
      "line": 2210,
      "amici": 2211,
      "dle": 2212,
      "repe": 2213,
      "atica": 2214,
      "name": 2215,
      "spiaggia": 2216,
      "since": 2217,
      "expected": 2218,
      "padrone": 2219,
      "gentle": 2220,
      "bos": 2221,
      "wind": 2222,
      "ones": 2223,
      "ened": 2224,
      "dice": 2225,
      "bea": 2226,
      "move": 2227,
      "cau": 2228,
      "ammo": 2229,
      "ground": 2230,
      "quick": 2231,
      "longer": 2232,
      "sarà": 2233,
      "usual": 2234,
      "After": 2235,
      "gato": 2236,
      "chiar": 2237,
      "atamente": 2238,
      "cendo": 2239,
      "occup": 2240,
      "suffer": 2241,
      "Count": 2242,
      "glad": 2243,
      "rus": 2244,
      "reco": 2245,
      "island": 2246,
      "separ": 2247,
      "simp": 2248,
      "acce": 2249,
      "senso": 2250,
      "caso": 2251,
      "pal": 2252,
      "andava": 2253,
      "rore": 2254,
      "pace": 2255,
      "fossi": 2256,
      "entemente": 2257,
      "close": 2258,
      "Pe": 2259,
      "Th": 2260,
      "aper": 2261,
      "nur": 2262,
      "rei": 2263,
      "returned": 2264,
      "isse": 2265,
      "evi": 2266,
      "stri": 2267,
      "gius": 2268,
      "isola": 2269,
      "dress": 2270,
      "cred": 2271,
      "dello": 2272,
      "viol": 2273,
      "vista": 2274,
      "pensò": 2275,
      "ross": 2276,
      "bring": 2277,
      "pensieri": 2278,
      "expression": 2279,
      "cou": 2280,
      "change": 2281,
      "perhaps": 2282,
      "sala": 2283,
      "sendo": 2284,
      "posed": 2285,
      "stopped": 2286,
      "particular": 2287,
      "strong": 2288,
      "rep": 2289,
      "rimon": 2290,
      "cha": 2291,
      "bian": 2292,
      "carro": 2293,
      "hair": 2294,
      "windo": 2295,
      "pranzo": 2296,
      "Betsy": 2297,
      "sce": 2298,
      "anim": 2299,
      "soli": 2300,
      "villa": 2301,
      "subject": 2302,
      "Ch": 2303,
      "St": 2304,
      "spar": 2305,
      "whis": 2306,
      "tol": 2307,
      "fiu": 2308,
      "grado": 2309,
      "past": 2310,
      "mostr": 2311,
      "Gli": 2312,
      "ctor": 2313,
      "eye": 2314,
      "natur": 2315,
      "ror": 2316,
      "lev": 2317,
      "estra": 2318,
      "saying": 2319,
      "anger": 2320,
      "kes": 2321,
      "ras": 2322,
      "chang": 2323,
      "pian": 2324,
      "five": 2325,
      "chia": 2326,
      "sense": 2327,
      "lass": 2328,
      "dinanzi": 2329,
      "pect": 2330,
      "fellow": 2331,
      "ides": 2332,
      "buon": 2333,
      "family": 2334,
      "dormi": 2335,
      "girl": 2336,
      "four": 2337,
      "pag": 2338,
      "scen": 2339,
      "sight": 2340,
      "labour": 2341,
      "consci": 2342,
      "felic": 2343,
      "chool": 2344,
      "aking": 2345,
      "blu": 2346,
      "death": 2347,
      "quat": 2348,
      "poor": 2349,
      "cchio": 2350,
      "itazione": 2351,
      "horn": 2352,
      "cinque": 2353,
      "contad": 2354,
      "bly": 2355,
      "xed": 2356,
      "real": 2357,
      "lived": 2358,
      "sic": 2359,
      "feet": 2360,
      "chiese": 2361,
      "quest": 2362,
      "resto": 2363,
      "lavor": 2364,
      "expect": 2365,
      "silenzio": 2366,
      "”<": 2367,
      "inti": 2368,
      "indiffer": 2369,
      "osserv": 2370,
      "dear": 2371,
      "rim": 2372,
      "stati": 2373,
      "vivere": 2374,
      "probab": 2375,
      "calm": 2376,
      "short": 2377,
      "chair": 2378,
      "velo": 2379,
      "getting": 2380,
      "scri": 2381,
      "bambini": 2382,
      "simile": 2383,
      "ying": 2384,
      "isa": 2385,
      "dette": 2386,
      "accoun": 2387,
      "therefore": 2388,
      "ggia": 2389,
      "sleep": 2390,
      "tando": 2391,
      "incon": 2392,
      "ladi": 2393,
      "collo": 2394,
      "raggi": 2395,
      "gnava": 2396,
      "cul": 2397,
      "visto": 2398,
      "guardava": 2399,
      "animo": 2400,
      "abbandon": 2401,
      "obser": 2402,
      "Ivanovna": 2403,
      "hall": 2404,
      "avendo": 2405,
      "coper": 2406,
      "gion": 2407,
      "profon": 2408,
      "boy": 2409,
      "sentimento": 2410,
      "thinking": 2411,
      "dinner": 2412,
      "immediately": 2413,
      "Fri": 2414,
      "Va": 2415,
      "cation": 2416,
      "fun": 2417,
      "schi": 2418,
      "law": 2419,
      "conclu": 2420,
      "bell": 2421,
      "within": 2422,
      "themselves": 2423,
      "osamente": 2424,
      "capire": 2425,
      "ricev": 2426,
      "Nik": 2427,
      "uscì": 2428,
      "sit": 2429,
      "yre": 2430,
      "riusci": 2431,
      "bel": 2432,
      "curi": 2433,
      "fresh": 2434,
      "Prince": 2435,
      "evidently": 2436,
      "sorridendo": 2437,
      "doubt": 2438,
      "sfor": 2439,
      "tent": 2440,
      "osso": 2441,
      "atter": 2442,
      "rock": 2443,
      "coll": 2444,
      "became": 2445,
      "passi": 2446,
      "cerc": 2447,
      "understood": 2448,
      "grazi": 2449,
      "alcuni": 2450,
      "nostro": 2451,
      "followed": 2452,
      "Thorn": 2453,
      "estre": 2454,
      "tezza": 2455,
      "rif": 2456,
      "convin": 2457,
      "tutt": 2458,
      "sort": 2459,
      "considered": 2460,
      "happened": 2461,
      "Thornfield": 2462,
      "Eyre": 2463,
      "school": 2464,
      "tas": 2465,
      "dita": 2466,
      "andar": 2467,
      "damente": 2468,
      "contento": 2469,
      "piccola": 2470,
      "Friday": 2471,
      "ek": 2472,
      "become": 2473,
      "cure": 2474,
      "sentito": 2475,
      "trying": 2476,
      "grandi": 2477,
      "sembrava": 2478,
      "business": 2479,
      "money": 2480,
      "felicità": 2481,
      "bbia": 2482,
      "umi": 2483,
      "zing": 2484,
      "asci": 2485,
      "memor": 2486,
      "coat": 2487,
      "vento": 2488,
      "credo": 2489,
      "Kat": 2490,
      "RE": 2491,
      "davanti": 2492,
      "held": 2493,
      "remo": 2494,
      "enter": 2495,
      "cow": 2496,
      "vergo": 2497,
